{
  "ringle": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "두 세 번 짧게 칠 거면 좋음 근데 나처럼 몇 십 번 할 거면 안 하는 게 정말 최선이다.. 선생이랑 애초에 쭉 매칭해서 아니기 때문에 계속 생선이 바뀐다 그 때마다 일일이 하나씩 하나씩 처음하는 느낌.. 너무 싫다 참고로 이거 선생이 매 수업마다 바뀜 다른 화상 영어 전화영어 좋은 거 많으니 그거 쓰세요 이거 선생이 그냥 복불복 운빨입니다 여러 번 쓸 거면 절대 이거 쓰지 마세요"
      },
      {
        "category": "업무필요",
        "text": "1:1 수업 등 중요한 영역에 내용 자체가 로딩되지 않아서 앱 지우고 다시 다운로드 받기만 3-4번입니다  링글 서비스 자체는 좋다고 생각하지만, 요즘 나오는 모바일 영어 교육 서비스랑 비교했을 때, 가격까지 고려한다면 앱 편의성은 최하점이라고 생각합니다"
      },
      {
        "category": "해외진출",
        "text": "링글 서비스 통해서 mba 유학 준비부터 장학금 까지 모두 성공한 케이스에요. 유학 기간 중에도 링글 투터랑 에세이 과제 도움 받고 해외 취업을 위한 인터뷰 레쥬메 작성까지 도움 받았어요. 단순한 번역이 아닌 맥락에 맞는 원어민 표현으로 배우고 쓸수 있는건 유학원 통틀어 링글 만한 곳이 없다고 자신합니다"
      },
      {
        "category": "업무필요",
        "text": "에세이 과제 도움 받고 해외 취업을 위한 인터뷰 레쥬메 작성까지 도움 받았어요. 단순한 번역이 아닌 맥락에 맞는 원어민 표현으로 배우고 쓸수 있는건 유학원 통틀어 링글 만한 곳이 없다고 자신합니다! 졸업 후에 목적이 사라지니까 자연스럽게 안쓰게 되다가, 최근에 외국계 회사 다니면서 다시 시작했어요. 그사이에 링글도 많이 진화했지만 여전히 고급 영어를 배우는 핵심은 그대로네요. 링글 진심으로 응원합니다!"
      },
      {
        "category": "자아실현",
        "text": "링글 없었으면 영어공부 혼자 삽질했을 생각하니 아득합니다. 튜터나 교재 퀄리티도 좋은데, 일단 유저 개선사항이 진짜 빨리 반영되는 것 같아요 ㅠ 토종 한국인으로서 외국으로 나가는 꿈을 꿀 수 있게 해줘서 넘 좋습니다"
      },
      {
        "category": "자녀교육",
        "text": "도서관에서도 수업 후 복습도 하고 체계적으로 제 상태를 확인할 수 있어서 너무 좋습니다 어플이 정말 쾌적합니다 그런데 아이패드를 이용하는 사람으로서 부탁드리자면 링글 어플은 분할 화면을 사용할 수 없습니다. 보통 영어 공부할 때 노트 어플이나 네이버 사전 등을 같이 활용하는데 분할 화면을 사용할 수 없으면 다소 불편합니다 또 테블릿 PC 사이즈에 맞지 않아 사용이 다소 불편합니다 가로보기로 보려고 해도 세로보기만 가능하다든지 핸드폰 사용자에겐 별 문제 아닐 수 있지만 테블릿 사용자는 다소 불편하네요 다음 업데이트 때는 반영되면"
      },
      {
        "category": "업무필요",
        "text": "지금 내 나이대에 영어 배우는 목적은 오로지 하나..  내 전공 분야에 대해서 표현하고 싶다는 것임  링글은 이 목적을 이룰 수 있게 해주는 유일 무일한 영어교육 서비스임"
      },
      {
        "category": "자기확신",
        "text": "영어 공부라는게 미드 보면서 느는게 전혀 아닌데, 막상 공부하려고 하니 힘들어서 공부를 못 하고 있었음  근데 확실히 링글에서 아이비리그 튜터들이랑 만나면서 수업하고 앱 확인하면서 웨비나랑 링글 교재 읽으니까 영어가 쑥쑥 늘었음  원래 영어에 자신감이 없었는데 링글 하면서 영어에 자신감이 생김  원래 리뷰 잘 안남기는데 응원하고 싶어서 남김"
      },
      {
        "category": "자기확신",
        "text": "게 미드 보면서 느는게 전혀 아닌데, 막상 공부하려고 하니 힘들어서 공부를 못 하고 있었음  근데 확실히 링글에서 아이비리그 튜터들이랑 만나면서 수업하고 앱 확인하면서 웨비나랑 링글 교재 읽으니까 영어가 쑥쑥 늘었음  원래 영어에 자신감이 없었는데 링글 하면서 영어에 자신감이 생김  원래 리뷰 잘 안남기는데 응원하고 싶어서 남김"
      },
      {
        "category": "자아실현",
        "text": "링글을 만나 누구보다 재밌게 영어공부 하는 중입니다. 사소한 의견도 바로 반영해주셔서 만족스럽습니다. 영어로 꿈을 이루는 그날 까지"
      },
      {
        "category": "업무필요",
        "text": "던 중 괜찮은 대체제 같아서 시작하게 되었어요. 지금 60회 이상 수강한 나름 헤비유저라고 생각했는데 100회 넘기신 분도 많더라고요.. 겸손해집니다...  한국에서는 독보적인 서비스라고 생각하고, 영어 때문에 고생도 많이하고 걱정도 많았는데 링글 시작하고서 영어가 제일 재미있어졌어요. 새로운 사람과 대화하는 것도 즐겁고 교재를 통해 이것저것 깊게 배우는 것도 재미있습니다. 영문법부터 배우는 영어 질리신 분들께 너무너무 추천하고 일단 정착하는 순간부터 만족도가 수직 상승하리라고 장담합니다.  다만 컨텐츠가 많다보니 정착에서 조금 허들이 높고ㅠㅠ 수업 준비도 빡세게 해야해서 바쁜 분들은 이용하기 어려워하시더라고요.. 저도 여러번 영업했는데 일단 10번 이상 사용"
      },
      {
        "category": "업무필요",
        "text": "영문법부터 배우는 영어 질리신 분들께 너무너무 추천하고 일단 정착하는 순간부터 만족도가 수직 상승하리라고 장담합니다.  다만 컨텐츠가 많다보니 정착에서 조금 허들이 높고ㅠㅠ 수업 준비도 빡세게 해야해서 바쁜 분들은 이용하기 어려워하시더라고요.. 저도 여러번 영업했는데 일단 10번 이상 사용해야 정착할 수 있는것 같아서 그 부분에 대한 고민이 필요해보입니다. 또한 매번 수강신청처럼 되는 수업 예약도 허들이고, 초반 유저는 인기 튜터를 만나기 어려운 것도 단점이에요.  그리고 앱이 너무나도 아쉬운데 정말 많이 튕깁니다ㅠㅠ 특히 튜터 스케쥴 알림이 떠서 들어올 때 안정성이 매우 낮은데 그 이유를 모르겠어요.. 저는"
      },
      {
        "category": "업무필요",
        "text": "수업 한 후기를 적어봐요. ​ 링글은 아이비리그 출신의 튜터들, 퀄리티 좋은 교재로 수업이 좋다고 들어서 여러가지 테스트 해보고 결정하여 수강했습니다. ​ 우선 이런 분들에게 꼭 제 후기를 읽어보시라고 하고싶어요! ​ 📣영어 대충 기본은 하는데, 더이상 발전이 없다 📣업무, 시험준비 위해 필요하다 (라이팅/스피킹) 📣영어 앱, 과외, 학원 너무 많은데 무엇으로 수강할지 모르겠다 💜 루디 링글 추천 이유 첫번째 교재, 수업 자료, 개인화된 커리큘럼 ​ 스픽이나 gpt등 AI앱으로 할 수 있는 옵션들이 많아졌지만, 교재 퀄리티가 달라요. 다양한 주제들이 있어서 선택할 수 있어요. 링글 사이트 내의 교재 페이지에서 어려운 단어, 표현 등이 잘 정리 되어있으며 관련 기사, 유튜브 링크, 음성 녹음까지 다양한 연계 자료들이 있어서 쭉 훑기만 해도 큰 도움이 됩니다. 저는 AI/TECH/ART 관련 이슈들 중심으로 선택했었어요! ​ 그리고 업무 관련 이슈가 있을땐 그 주제로 수업 가능! 즉각적인 피드백 & 프레젠테이션 코칭 가능이라 비즈니스 영어에도 제격이에요. 💜 루디 추천 이유 두번째 튜터 퀄리티 ​ 이 부분은 전화영어나 화상영어 하면 만족이 안되었던 적이 많은데요 내 스타일의 튜터를 찾아가는 재미도 있었습니다. 저는 나중에 정착해서 2분을 번갈아가면서 수업했어요. 튜터의 전공도 중요해서, 저는 미술 전공의 튜터와 수업을 했답니다! 옥스포드대, 예일대 분들하고 언제 대화해보겠어..하며 명문대무"
      },
      {
        "category": "커리어",
        "text": "나지는 않아도 스스로 느끼고 캐치하는 것들이 많네요. ​ (수업 후 스크립트와 녹음된 대화를 들어보고 되짚어 보는 과정 정말 중요한 것 같습니다) ​ 끝으로 ​ 솔직히 말해서 가격적인 부담이 없다면 아마 링글(Ringle) 계속 유지 할 것 같습니다. ​ 지금은 우선 이직을 위한 준비가 우선순위 1위이기 때문에 앞으로 몇 개월은 ​ AI 영상 제작에만 몰두 할 계획입니다. ​ 혹시 다음에 Ringle을 재개 하게 된다면 좀 더 향상된 피드백 받을 수 있도록 ​ 영어는 계속 이어나갈 생각인데 방법은 좀 더 고민해봐야겠네요. ​ 그럼 후기가 도움이 되셨길 바라며 영어공부 계속"
      },
      {
        "category": "업무필요",
        "text": "를 하긴 했는데 초반 1~2주만 사용하고 그 이후로는 거의 사용하지 않게 되네요. ​ 이럴 줄 알았으면 굳이 풀패기지를 구매하진 않았을 것 같네요ㅠ (비용을 좀 더 아낄 수도 있었겠네요) ​ 그럼 이제 솔직한 후기를 공유해 보겠습니다. ​ 한 개인의 주관적인 경험이니 일반화하는 오류는 피해 주시길 바랍니다. ​ 우선 링글(Ringle)이 다른 서비스에 비해 가격이 제법 있는 편이죠. 그래서 저도 처음에 고민을 꽤 오래 했었습니다. ​ 회사에서 어학 비용을 지원해 주는 그런 상황도 아니었으니까요ㅠ ​ 근데 결국은 스스로의 교육에 짜지 말자는 다짐을 지키고자 과감히 질렀습니다. ​ 물론 1주일에 40분씩 투자한다고 영어 실력이 눈에 띄게 늘리가 없다는 걸 충분히 인지하고 있었던 터라 ​ 그 부분에서는 딱히 큰 기대는 하지 않았습니다. 그저 좀 더 의도된 스피킹 훈련을 한다는 점에 큰 취지를 두었는데요 ​ 그럼에도 지난 6개월 링글(Ringle)경험을 통틀어 2가지 측면에서 상당히 만족을 했습니다. ​ ​ 세계 최고 대학의 학생들과 토론 기회 개인적으로 테크놀로지와 인간의 미래에 대한 호기심이 많아 관련 도서와 팟캐스트들을 많이 접하는 편입니다. ​ 그만큼 지난 5년 동안 축적한 정보와 패턴들이 제 머릿속에 동동 떠다니고 있는데 이 내용들을 영미권의 뛰어난 학생들과 ​ 대화, 토론을 하면서 기존의 생각을 다시 한번 보완하고 가다듬을 수 있는 부분이 굉장히 매력적이었던 것 같습니다. ​ 하지만 대부분의 튜터가 아직 20대 초반이기에 연륜에서 오는 관점이랄까, 다양한 경험에서 쌓을 수 있는 통찰력 부분에서는 살짝 아쉬운 부분이 있기도 했습니다. ​ (이 부분은 사실 표면적 영어 실력이랑은 별개이겠지만, 개인의 목적에 따라 영어는 다른 의미를 갖기도 하겠죠) ​ 대부분의 튜터는 고등학교 졸업 후 한두 가지 분야를 쭉 공부한 머리가 좋은 대학생들이고 ​ 그중에는 졸업 후 실제 업계에서 현장 경험을 해본 친구들도 제법 있습니다. 확실히 그런 친구들과의 대화가 더 흥미로웠던 것 같습니다. ​ 그중에 정말 날카로운 질문을 하는 튜터 한 명 을 만나서 그 친구랑만 총 8 번을 수업했네요ㅎ (전체 수업권의 1/3을 투자했네요 wow) 개인적으로 만났던 링글 튜터 중 최고. 질문들이 크.. ​ 앞으로는 링글의 튜터가 아이비리그 학생들 뿐만 아니라 각 분야 및 업계의 전문가도 있으면 어떨까 하는 생각을 해봤데 ​ 아무래도 그 분들은 영어 튜터링을 할 시간적 여유가 없지 않을까 싶네요ㅠ ​ AI 기반 피드백 제공 개인적으로 생각하는 링글(Ringle)의 최고 강점 이라고 생각합니다. ​ 제가 내 돈 내산으로 100만원 넘게 지불한 가장 큰 이유이기도 한 것 같네요. 상대적으로 발음에 대한 피드백이 계속 ..있었네요 ​ 어떤 새로운 스킬을 배워 나갈 때 실력 상승에 가장 도움이 되는 일이 무엇일까라는 질문은 ​ 제가 가장 좋아하는 질문 중에 하나인데요 ​ 그 답에는 여러 가지가 있겠지만 '피드백 수용' 및 '의도된 훈련' ​ 이 2가지는 빠질 수 없는 키워드일겁니다. ​ 이 부분에서 제 고착된 영어 실력을 깨부수고 새롭게 업그레이드 하기에 링글(Ringle)의 4월달 링글(Ringle) 시작 때와 비교해 가시적인 차이는 없지만 ​ AI 기반 피드백은 큰 도움이 되었다고 생각 합니다. 수치로 드러나지는 않아도 스스로 느끼고 캐치하는 것들이 많네요. ​ (수업 후 스크립트와 녹음된 대화를 들어보고 되짚어 보는 과정 정말 중요한 것 같습니다) ​ 끝으로 ​ 솔직히 말해서 가격적인 부담이 없다면 아마 링글(Ringle) 계속 유지 할 것 같습니다. ​ 지금은 우선 이직을 위한 준비가 우선순위 1위이기 때문에 앞으로 몇 개월은 ​ AI 영상 제작에만 몰두 할 계획입니다. ​ 혹시 다음에 Ringle을 재개 하게 된다면 좀 더 향상된 피드백 받을 수 있도록 ​ 영어는 계속 이어나갈 생각인데 방법은 좀 더 고민해봐야겠네요. ​ 그럼 후기가 도움이 되셨길 바라며 영어공부 계속 힘내시기 바랍니다! ​ 13만원 낸 OPIC 오픽 및 TOEIC 토익 점수 및 이직 고민 제가 어학원 초등영어 강사로 일하는 동안에는 OPIC 오픽 혹은 TOEIC 토익 시험을 볼 생각을 따로... blog.naver.com 내 돈 110만원 주고 영어 과외 Ringle 링글을 시작한 이유 안녕하세요, 그동안 초등 영어 강사로 일하며 AI 테크에 대한 콘텐츠를 발행하는 AI펄스입니다. 오늘은... blog.naver.com ​ ​"
      }
    ],
    "심리적_장벽": [
      {
        "category": "지속성 문제",
        "text": "링글 공동창업자 이승훈 씨?? 여기서 자꾸 메일이 와요 미춰버리겠네.. 이메일좀 그만좀 보내세요. 하고싶다가도 자꾸 이메일 보내서 지워버렸어요. 진짜싫어요."
      },
      {
        "category": "지속성 문제",
        "text": "링글 링글틴즈 모두 앱로딩속도가 너무 느립니다. 웹에선 느리지않은데 메인화면과 튜터선택화면은 포기하고 피시를 켜는경우가 대다수입니다"
      },
      {
        "category": "경제적 부담",
        "text": "지속적인 이용자인데 선생님들의 퀄리티가 계속 떨어지는거 같습니다. 그래서 점점 더 멀어지고 있습니다. 후기 피드백을 수업 평가 그대로 붙여넣기 하는 분들도 많이 있고 교정도 대충하시는 분들도 많이 생긴듯 합니다.수업권에 대한 사용 기간도 계속 짧아지고 다른 어플보다 비싸면 돈값을 해야하는데 점점 더 못하는 느낌. 수익을 위해서 하는 사업이지만 본질에 집중하셨으면 좋겠음."
      },
      {
        "category": "지속성 문제",
        "text": "제발 업데이트 좀 그만 해요. 뭔 업데이트릉 이주마다 한 번씩 하나요????? 바뀌는 것도 없구만. 이번 업데이트는 특히 최악. 앱 삭제하고 다시 깔았는데도 아예 먹통이네..."
      },
      {
        "category": "경제적 부담",
        "text": "1:1 수업 등 중요한 영역에 내용 자체가 로딩되지 않아서 앱 지우고 다시 다운로드 받기만 3-4번입니다  링글 서비스 자체는 좋다고 생각하지만, 요즘 나오는 모바일 영어 교육 서비스랑 비교했을 때, 가격까지 고려한다면 앱 편의성은 최하점이라고 생각합니다"
      },
      {
        "category": "비교의식",
        "text": "1:1 수업 등 중요한 영역에 내용 자체가 로딩되지 않아서 앱 지우고 다시 다운로드 받기만 3-4번입니다  링글 서비스 자체는 좋다고 생각하지만, 요즘 나오는 모바일 영어 교육 서비스랑 비교했을 때, 가격까지 고려한다면 앱 편의성은 최하점이라고 생각합니다"
      },
      {
        "category": "고립감",
        "text": "링글 없었으면 영어공부 혼자 삽질했을 생각하니 아득합니다. 튜터나 교재 퀄리티도 좋은데, 일단 유저 개선사항이 진짜 빨리 반영되는 것 같아요 ㅠ 토종 한국인으로서 외국으로 나가는 꿈을 꿀 수 있게 해줘서 넘 좋습니다"
      },
      {
        "category": "경제적 부담",
        "text": "제가 진찌 이런 리뷰 안남기는데 링글은 영어회화에 있어서 혁신적입니다. 이게 한국에서 만들어진건가요?? 그렇다면 매우 자랑스러울 것 같습니다. 진짜 이앱은 미쳤고 너무 체계적이고 진짜 미쳤읍니다…….,,,.. 다만 단점은 좀 비싸다는거? 긍데 비싼값을 합니다.!! 이 리뷰보는 여러분들 당장 링.글 하세요🥹🥹🥹"
      },
      {
        "category": "경제적 부담",
        "text": "이 없어  어플을 다운받아서 이렇게 후기 남깁니다 3개월 가량 사용했는데 등록된 튜터는 많으나  실제로 예약 가능한 튜터는 예약이 어렵거나  새벽시간이 예약하기가 쉽지 않습니다 또한, 고객센터도 채팅으로만 받기 때문에 답변을  받는데 시간이 너무 오래 걸립니다 저렴한 가격이 아닌데 구매한 금액에 비해 운영 서비스가 미흡한것 같습니다…."
      },
      {
        "category": "관성/게으름",
        "text": "업데이트 다 했는데 맨날 들어갈 때마다 업데이트 알림이 떠서 진짜 짜증나고 번거로워요 ㅠㅜ 이것 좀 얼른 고쳐주세요!!"
      },
      {
        "category": "경제적 부담",
        "text": "코로나19전 링글 서비스 평가  양질의 강사진 (아직 실력 좋으신 분들 많이 남아 있지만, 이땐 더 많았음)  적절한 가격 (100만원 이상 제품 구매 시. 지금과 다르게 2시간 전 긴급취소 수업 듣기 그리 어렵지 않아 가성비 나쁘지 않았음)  하지만 코로나19 이후  사용자는 급증하는데 강사 풀 감소. 수업 듣기 어려워짐  (인기 강사 수업 구하기는대학 수강신청급으로 바뀜)  긴급취소수"
      },
      {
        "category": "경제적 부담",
        "text": "줄 알았으면 굳이 풀패기지를 구매하진 않았을 것 같네요ㅠ (비용을 좀 더 아낄 수도 있었겠네요) ​ 그럼 이제 솔직한 후기를 공유해 보겠습니다. ​ 한 개인의 주관적인 경험이니 일반화하는 오류는 피해 주시길 바랍니다. ​ 우선 링글(Ringle)이 다른 서비스에 비해 가격이 제법 있는 편이죠. 그래서 저도 처음에 고민을 꽤 오래 했었습니다. ​ 회사에서 어학 비용을 지원해 주는 그런 상황도 아니었으니까요ㅠ ​ 근데 결국은 스스로의 교육에 짜지 말자는 다짐을 지키고자 과감히 질렀습니다. ​ 물론 1주일에 40분씩 투자한다고 영어 실력이"
      },
      {
        "category": "경제적 부담",
        "text": "가시적인 차이는 없지만 ​ AI 기반 피드백은 큰 도움이 되었다고 생각 합니다. 수치로 드러나지는 않아도 스스로 느끼고 캐치하는 것들이 많네요. ​ (수업 후 스크립트와 녹음된 대화를 들어보고 되짚어 보는 과정 정말 중요한 것 같습니다) ​ 끝으로 ​ 솔직히 말해서 가격적인 부담이 없다면 아마 링글(Ringle) 계속 유지 할 것 같습니다. ​ 지금은 우선 이직을 위한 준비가 우선순위 1위이기 때문에 앞으로 몇 개월은 ​ AI 영상 제작에만 몰두 할 계획입니다. ​ 혹시 다음에 Ringle을 재개 하게 된다면 좀 더 향상된 피드백 받"
      },
      {
        "category": "경제적 부담",
        "text": "차이는 없지만 ​ AI 기반 피드백은 큰 도움이 되었다고 생각 합니다. 수치로 드러나지는 않아도 스스로 느끼고 캐치하는 것들이 많네요. ​ (수업 후 스크립트와 녹음된 대화를 들어보고 되짚어 보는 과정 정말 중요한 것 같습니다) ​ 끝으로 ​ 솔직히 말해서 가격적인 부담이 없다면 아마 링글(Ringle) 계속 유지 할 것 같습니다. ​ 지금은 우선 이직을 위한 준비가 우선순위 1위이기 때문에 앞으로 몇 개월은 ​ AI 영상 제작에만 몰두 할 계획입니다. ​ 혹시 다음에 Ringle을 재개 하게 된다면 좀 더 향상된 피드백 받을 수 있"
      },
      {
        "category": "지속성 문제",
        "text": "지를 두었는데요 ​ 그럼에도 지난 6개월 링글(Ringle)경험을 통틀어 2가지 측면에서 상당히 만족을 했습니다. ​ ​ 세계 최고 대학의 학생들과 토론 기회 개인적으로 테크놀로지와 인간의 미래에 대한 호기심이 많아 관련 도서와 팟캐스트들을 많이 접하는 편입니다. ​ 그만큼 지난 5년 동안 축적한 정보와 패턴들이 제 머릿속에 동동 떠다니고 있는데 이 내용들을 영미권의 뛰어난 학생들과 ​ 대화, 토론을 하면서 기존의 생각을 다시 한번 보완하고 가다듬을 수 있는 부분이 굉장히 매력적이었던 것 같습니다. ​ 하지만 대부분의 튜터가 아직 20"
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "링글의 학습 뎁스는 기대보다 꽤 깊습니다 교재도 엄청 많고 교재마다 예습 질문도 잘 짜여있구요  복습 자료도 꽤 입체적이고 구체적입니다  처음엔 온라인 영어수업인데 예습-학습-복습까지 해야할 게 좀 많네 싶었거든요 근데 복습까지 마치는 루틴을 한번 돌아보니 제대로 공부한 느낌이 들어서 좋았어요  사실 오프라인이든 온라인이든 영어공부는 이렇게 하는 게 맞는 걸텐데 온라인 수업이라고 스스로 좀 라이트하게 생각했던 것 같아요  이후로도 계속 꾸준히 써볼 의향이 있습니다"
      },
      {
        "category": "습관형성",
        "text": "습-복습까지 해야할 게 좀 많네 싶었거든요 근데 복습까지 마치는 루틴을 한번 돌아보니 제대로 공부한 느낌이 들어서 좋았어요  사실 오프라인이든 온라인이든 영어공부는 이렇게 하는 게 맞는 걸텐데 온라인 수업이라고 스스로 좀 라이트하게 생각했던 것 같아요  이후로도 계속 꾸준히 써볼 의향이 있습니다"
      },
      {
        "category": "습관형성",
        "text": "수업할 때 PC를 이용하지만, 출퇴근 길에 링글 앱을 이용해 수업예약/예습/북습/수업변경까지 쉽게 처리할 수 있어서 너무 좋습니다! 수업 아람도 꾸준히 푸시메세지를 해줘서 너무 든든한 서비스!!"
      },
      {
        "category": "심리변화",
        "text": "영어 공부라는게 미드 보면서 느는게 전혀 아닌데, 막상 공부하려고 하니 힘들어서 공부를 못 하고 있었음  근데 확실히 링글에서 아이비리그 튜터들이랑 만나면서 수업하고 앱 확인하면서 웨비나랑 링글 교재 읽으니까 영어가 쑥쑥 늘었음  원래 영어에 자신감이 없었는데 링글 하면서 영어에 자신감이 생김  원래 리뷰 잘 안남기는데 응원하고 싶어서 남김"
      },
      {
        "category": "심리변화",
        "text": "게 미드 보면서 느는게 전혀 아닌데, 막상 공부하려고 하니 힘들어서 공부를 못 하고 있었음  근데 확실히 링글에서 아이비리그 튜터들이랑 만나면서 수업하고 앱 확인하면서 웨비나랑 링글 교재 읽으니까 영어가 쑥쑥 늘었음  원래 영어에 자신감이 없었는데 링글 하면서 영어에 자신감이 생김  원래 리뷰 잘 안남기는데 응원하고 싶어서 남김"
      },
      {
        "category": "첫 성공",
        "text": "모바일 웹으로 수강신청하며 앱이 없는 게 늘 아쉬웠는데, 드디어 나와서 정말 반갑습니다 :) 감사합니다!"
      },
      {
        "category": "목표달성",
        "text": "라이팅 수업 받는 분들에게도 좋을듯! 그리고 AI 분석은 기대를 안했었는데 모든 수업이 녹음되고, 필사되어 텍스트로 볼 수 있습니다. 그리고 분석까지... 이날은 준비 못한날..ㅎㅎ 수업이 다 끝나면 AI분석확인, 튜터피드백 확인을 필수로 해야해서 꼭 읽어야 합니당. 점수까지 나와버리고요! 갈길이멀다.. 수업시간은 20분 OR 40분 고민 많이 했는데 짜투리 시간 활용하고자 20분으로 진행했어요. 시간 여유가 있을땐 40분이 좋겠지만요 ㅎㅎ ​ 그리고 단점? 굳이 찾아본다면.. 내 나태죄로 인한 수업 물거품 현상 가능.. 준비를 안하면"
      },
      {
        "category": "목표달성",
        "text": "시 다음에 Ringle을 재개 하게 된다면 좀 더 향상된 피드백 받을 수 있도록 ​ 영어는 계속 이어나갈 생각인데 방법은 좀 더 고민해봐야겠네요. ​ 그럼 후기가 도움이 되셨길 바라며 영어공부 계속 힘내시기 바랍니다! ​ 13만원 낸 OPIC 오픽 및 TOEIC 토익 점수 및 이직 고민 제가 어학원 초등영어 강사로 일하는 동안에는 OPIC 오픽 혹은 TOEIC 토익 시험을 볼 생각을 따로... blog.naver.com 내 돈 110만원 주고 영어 과외 Ringle 링글을 시작한 이유 안녕하세요, 그동안 초등 영어 강사로 일하며 AI"
      },
      {
        "category": "첫 성공",
        "text": "​ 여전히 영어의 늪에서 허우적 거리고 있는 와중에... 전화영어하는 곳을 바꿔보았다. ​ 이전부터 궁금했던 Ringle 에 드디어 가입했다 ​ 명문대 튜터들이 많은 대신 가격이 다른 곳들 대비 비싸서 그동안은 다른 곳에서 수강했었는데 최근에는 내가 관심있는 주제에 대해 자유롭게 얘기하고 싶은데 기존에 하던 곳들은 선생님들이 그런 주제로 이야기를 나눠도 관심이 없고 ㅜㅜ  링글을 시작했다 ​ 장점은 북미 튜터가 다양하고 그들의 전공이나 관심사를 알 수 있어서 내가 원하는 주제를 같이 얘기할 수 있는 튜터를 선택할 수 있고 꽤 심도있게 이야기 할 수 있는 부분이 가장 마음에 든다. ​ 지금 블프 할인 기간이라 추가로 수강권 더 결제하고 싶은데.. 포인트를 좀 받고 결제하려고 블로그에 후기를 올려본다. ​ 가입할 때 친구코드 입력하면 포인트 지급된다. 나도 신규 가입할 때 블로그에 있는 코드 넣고 무료 체험 수업 + 1만포인트+AI 멤버쉽 7일권을 받았다. ​ 할인코드 >> 7ebc16 친구가 링글을 선물했어요! 이 링크로만 무료 수업권+1만 포인트+AI 멤버십 7일 제공 www.ringleplus.com 구매 링크 https://www.ringleplus.com/ko/student/landing/home?referralCode=7ebc16 ​ ​ 그리고 추가로 AI 멤버쉽도 꽤 쏠쏠하다. 생각보다 AI가 내 말도 잘 알아듣고, 커뮤니케이션이 잘되고, 또 교정도 잘해준다. ​ 추가로 좀더 후기를 남겨보자면.. ​ 수업 방식 을 꽤 자세하게 커스터마이징 할수 있다. 자기소개 여부, 토론중심/교정중심, 튜터랑 나의 말하는 비중, 그외 내가 원하는 요청사항을 말할 수 있다. ​ 수업할 때는 zoom으로 화상으로 연결이 되고, 링글 홈페이지에서 교재를 선택하면 교재와 수업노트(튜터가 내가 말하는 것을 받아 적어준다)가 보인다. ​ 처음에는 교정 중심으로 했고, 튜터는 내가 말한 문장들을 적고 문법 교정, 새로운 표현들을 알려준다. 근데  꼼꼼히 교정하면 생각보다 시간이 빨리가서 그 뒤부터는 토론중심으로 수업방식을 변경해서 하고 있다. 그럼 수업 시간 동안 많이 말할 수 있고..  내가 원하는 것을 요청하면 맞춰서 진행해준다 ! ​ ​ 수업 끝나고 피드백, 녹음, 노트 등이 제공된다 ​ 여러모로 도움이 되는 영어 플랫폼,  블프일 때 한번 사용해보길 추천!!"
      },
      {
        "category": "심리변화",
        "text": ", 저 역시도 제 능력을 믿고 기회를 주신 것으로 생각하며 맡은 역할을 성공적으로 해내기 위해 노력했습니다. 저는 튜터용 앱을 개발하면서 평소 관심이 많았던 디자인 업무까지 맡아하며 경험의 폭을 넓혔고 새로운 언어를 익히고 실제로 개발에 적용하면서 제가 원했던 성장과 자신감을 얻을 수 있었어요. I 제게 Ringle이란 ​ 저는 이곳에서 더 좋은 교육으로 더 좋은 세상을 만들기 위해 노력하는 분들을 만나, 저 역시 더 좋은 세상을 위한 새로운 삶의 목표를 세울 수 있었어요. ​ 또한 스타트업에서 일하고 계시는 분들이 모두 공감하듯이 스타"
      }
    ],
    "포기_이유": [
      {
        "category": "시간부족",
        "text": "운영시간은 낮에만 운영해서 멘토가 노쇼해도 할 수 있는게 없음. 하루에 2번 캔슬당하고 나니 더이상 이 플랫폼을 쓰고싶지 않아지네요. 비싼 비용내고 대접 못받는 기분입니다."
      },
      {
        "category": "비용문제",
        "text": "지속적인 이용자인데 선생님들의 퀄리티가 계속 떨어지는거 같습니다. 그래서 점점 더 멀어지고 있습니다. 후기 피드백을 수업 평가 그대로 붙여넣기 하는 분들도 많이 있고 교정도 대충하시는 분들도 많이 생긴듯 합니다.수업권에 대한 사용 기간도 계속 짧아지고 다른 어플보다 비싸면 돈값을 해야하는데 점점 더 못하는 느낌. 수익을 위해서 하는 사업이지만 본질에 집중하셨으면 좋겠음."
      },
      {
        "category": "비용문제",
        "text": "인 이용자인데 선생님들의 퀄리티가 계속 떨어지는거 같습니다. 그래서 점점 더 멀어지고 있습니다. 후기 피드백을 수업 평가 그대로 붙여넣기 하는 분들도 많이 있고 교정도 대충하시는 분들도 많이 생긴듯 합니다.수업권에 대한 사용 기간도 계속 짧아지고 다른 어플보다 비싸면 돈값을 해야하는데 점점 더 못하는 느낌. 수익을 위해서 하는 사업이지만 본질에 집중하셨으면 좋겠음."
      },
      {
        "category": "시간부족",
        "text": "인내심테스트 앱인가요. 열때마다 업데이트 한다고 시간걸리고_ 업데이트할것도 없는데_ 튜터 피드백 확인하려고하면 그냥 흰 화면만 뜹니다. 처음엔 이정도까지는 아니었는데 왜이런가요"
      },
      {
        "category": "시간부족",
        "text": "굳이 1:1 수업을 하지 않아도 공부할 수 있는게 많이 있습니다. 무료 강의도 몇 번 들어봤는데 이런 서비스도 만족합니다. 다만 수업은 좋지만 환경 개선이 필요할 것 같습니다. 링글 수업은 웹으로 보기에만 적합하게 만든 것 같습니다. 저는 직장인이기 때문에 중간중간 시간 날때마다 공부를 하려고 하는데 핸드폰(갤럭시노트10)으로 무료강의를 들으려고 하면 웨비나 접속이 안 되서 못 듣고 아이패드로 수업예습을 하려고 오늘 처음 접속해 봤더니 화면 비율이 최적화 되어있지 않더군요. 집에서 노트북으로 접속하는 경우가 아니라면 굉장히 불편합니다. 제가 수업 결제하기 전에도 이런 비슷한 리뷰를 본 적이 있었는데 역시나 직접 써보니 저도 불편하네요. 수업"
      },
      {
        "category": "시간부족",
        "text": "수강일자 남은 날 중에 딱 하루만 일정이 맞아서 신청했는데 튜터가 취소했네요...24시간 내 수업 신청가능한 보충 수업권 들어오고 원래 수업권도 복원됐는데 어차피 들을 수 있는 날이 없어서 그냥 버리게 생겼어요...보충수업권은 원하는 대로 쓸 수도 없는데ㅜㅠ팔아버릴수도 없고 그대로 날리겠네요..."
      },
      {
        "category": "시간부족",
        "text": "최근 광고를 늘리면서 수강생이 많아진 건지 튜터매칭이 어렵습니다. 프라임 시간대에는 매칭 가능 튜터가 0에서 최대 2명? 어찌된 일인지 몇달동안 계속 지정하던 고퀄 튜터들은 보이지도 않고요 예전 TLX가 업체에 지급을 못 해서 돈만 날린 기억을 상기시켜 불안하네요"
      },
      {
        "category": "비용문제",
        "text": "최근 광고를 늘리면서 수강생이 많아진 건지 튜터매칭이 어렵습니다. 프라임 시간대에는 매칭 가능 튜터가 0에서 최대 2명? 어찌된 일인지 몇달동안 계속 지정하던 고퀄 튜터들은 보이지도 않고요 예전 TLX가 업체에 지급을 못 해서 돈만 날린 기억을 상기시켜 불안하네요"
      },
      {
        "category": "시간부족",
        "text": "링글 서비스 자체는 3년이상 사용중인데 대중교통 이동 중이나 시간이 날 때 모바일로 수업준비를 하려고 하면 어려움이 너무 많습니다. 모바일에서 수업 준비 시 버튼 탭이 잘 되지 않는 문제나, 푸시메시지를 눌러 들어갔을 때 딥링크 연결이 잘 안되서 결국 앱을 재시작해야 하는 문제, 1:1 수업의 예정된 수업을 불러오는 데 로딩이 너무 오래걸리는 문제는 앱 업데이트를 해도 버그가 개선되지 않아 남깁니다. AI 전화 등 신규 기능 개발도 좋지만 기본적인 필수 기능들에 대한 개선이 없으면 만족도가 떨어질 수밖에 없는 것 같습니다."
      },
      {
        "category": "비용문제",
        "text": "비싼 돈 주고 사용하는데 앱 상태가 오류도 자주나고 개선이 없음 AI 영어 전화는 AI가 안 받음 ㅋㅋㅋㅋ 수업 질문 선택 버튼 맨날 안 눌림 링글 알림 떠서 들어가면 앱 먹통임 백그라운드에서 삭제했다가 다시 들어가야함 개선이 정말 필요합니다..;;"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "연결욕구",
        "text": "안드로이드 앱은 이어폰 연결하라던데, 스피커 기능은 안 되는 건가요? 화면도 보고싶은데 잘 안 되더라고요 줌, 링글 모두 최신 버전입니다."
      },
      {
        "category": "연결욕구",
        "text": "링글의 컨텐츠에는 만족하며 2022년부터 계속 사용중입니다. 다만 휴대폰으로 접속했을 때 속도가 말할수 없이 느립니다. 그리고 최근 업데이트 이후에는 휴대폰으로 수업 접속 시 3~4분 동안은 화면은 나오는데 오디오가 연결이 안돼서, 한참동안 튜터와 뻘쭘하게 기다려야 합니다. 원래 리뷰 같은거 남기지 않는데, 전혀 개선이 없는것 같아서 남깁니다. 노트북으로 접속했을 때는 괜찮은데, 휴대폰 이용 편의성 좀 개선해주세요."
      },
      {
        "category": "연결욕구",
        "text": "그냥 클릭하면 접속 가능한데 카톡으로 리워드 확인하라고 해서 카톡을 통해 접속하면 인터넷 연결안되어 있다고 뜨면서 이용 불가합니다. 작동해야 확인을 하던 말던 하죠. 이벤트 푸시만 보내지 마시고 앱 연결 링크도 좀 확인해주세요."
      },
      {
        "category": "연결욕구",
        "text": "그냥 클릭하면 접속 가능한데 카톡으로 리워드 확인하라고 해서 카톡을 통해 접속하면 인터넷 연결안되어 있다고 뜨면서 이용 불가합니다. 작동해야 확인을 하던 말던 하죠. 이벤트 푸시만 보내지 마시고 앱 연결 링크도 좀 확인해주세요."
      },
      {
        "category": "연결욕구",
        "text": "아침 출근 할 때마다 새로 나온 교재를 읽습니다. 주제가 다양해서 좋았구 친구들도 교재 내용이 다양해서 활용하기 좋다고 하네용~! 좋은 앱 항상 감사합니다~"
      },
      {
        "category": "자유욕구",
        "text": "몇 가지 개선했으면 하는 부분들이 있습니다. 1. 가끔 앱을 실행하면 오류가 났는지 튕기고 다시 실행되는 경우가 있는데 이 부분이 수정이 됐으면 좋겠습니다. 2. 1:1 수업 탭에 시간 먼저 선택과 튜터 먼저 선택이 있는데, 교재 먼저 선택도 추가됐으면 좋겠습니다. 원하는 수업 주제를 먼저 고르고 해당 주제에 특화된 튜터를 고르길 희망하는 경우도 있기 때문입니다."
      },
      {
        "category": "자유욕구",
        "text": "수강일자 남은 날 중에 딱 하루만 일정이 맞아서 신청했는데 튜터가 취소했네요...24시간 내 수업 신청가능한 보충 수업권 들어오고 원래 수업권도 복원됐는데 어차피 들을 수 있는 날이 없어서 그냥 버리게 생겼어요...보충수업권은 원하는 대로 쓸 수도 없는데ㅜㅠ팔아버릴수도 없고 그대로 날리겠네요..."
      },
      {
        "category": "자유욕구",
        "text": "지금까지 5번 수업 신청을 하였으나 막상 수업이 이루어진건 2번이고 나머지는 튜터의 노쇼및 당일 일방적인 취소였습니다. 원하는 튜터와 시간 잡기도 힘들어요. 수업의 질이 튜터의 운에 달려있는 점이 아쉽습니다"
      },
      {
        "category": "연결욕구",
        "text": "링글 서비스 자체는 3년이상 사용중인데 대중교통 이동 중이나 시간이 날 때 모바일로 수업준비를 하려고 하면 어려움이 너무 많습니다. 모바일에서 수업 준비 시 버튼 탭이 잘 되지 않는 문제나, 푸시메시지를 눌러 들어갔을 때 딥링크 연결이 잘 안되서 결국 앱을 재시작해야 하는 문제, 1:1 수업의 예정된 수업을 불러오는 데 로딩이 너무 오래걸리는 문제는 앱 업데이트를 해도 버그가 개선되지 않아 남깁니다. AI 전화 등 신규 기능 개발도 좋지만 기본적인 필수 기능들에 대한 개선이 없으면 만족도가 떨어질"
      },
      {
        "category": "연결욕구",
        "text": "저는 6개월째 링글을 잘 이용하고 있는 mba 준비생입니다.  링글이 다 좋은데 앱/웹 환경에서 작동이 이상한 부분들이 있어요. 분명히 개선이 필요해 보입니다.  1. 모바일에서, 제 눈에 보이는 메뉴를 클릭하면 그 근방에 있는 메뉴로 연결됩니다. 재정렬하라고 로딩 시간을 기다려도 마찬가지예요.   2. 모바일에서, 어떤 페이지로 들어가면 뒤로 돌아가기, 홈으로 가기 같은 링크가 전혀 없습니다. 그냥 껐다 재접속 해야해요.  3. 웹에서, 어떤 페이지에서 스크롤이 안 내려갑니다. 웨비나 소개 페이지였고,"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "가정생활",
        "text": "아이패드프로6 화면비율호환지원부탁합니다 패드로 공부하려는데 비율호환이안돼서 화면이 잘려나와요 디스플레이 큰거로 공부할거여서 일부러 크게산건데 화면이 다 작게실행돼서 나와요"
      },
      {
        "category": "가정생활",
        "text": "링글이라는 학습프로그램자체는좋지만 어플은 문제가 많은거같습니다. 교제에 들어가서 듣기를 실행하다가 멈추려고해도 반응하지않습니다. 혹시나 여러 버튼을 누르면 오류가 더 많아져서 다른아이콘은 반응하지도 않습니다...프로그램의 대부분이 오류가 너무 많아서 정정이필요할거같습니다ㅠ"
      },
      {
        "category": "가정생활",
        "text": "다. 다만 수업은 좋지만 환경 개선이 필요할 것 같습니다. 링글 수업은 웹으로 보기에만 적합하게 만든 것 같습니다. 저는 직장인이기 때문에 중간중간 시간 날때마다 공부를 하려고 하는데 핸드폰(갤럭시노트10)으로 무료강의를 들으려고 하면 웨비나 접속이 안 되서 못 듣고 아이패드로 수업예습을 하려고 오늘 처음 접속해 봤더니 화면 비율이 최적화 되어있지 않더군요. 집에서 노트북으로 접속하는 경우가 아니라면 굉장히 불편합니다. 제가 수업 결제하기 전에도 이런 비슷한 리뷰를 본 적이 있었는데 역시나 직접 써보니 저도 불편하네요. 수업 자체는 좋"
      },
      {
        "category": "환경변화",
        "text": "게 만든 것 같습니다. 저는 직장인이기 때문에 중간중간 시간 날때마다 공부를 하려고 하는데 핸드폰(갤럭시노트10)으로 무료강의를 들으려고 하면 웨비나 접속이 안 되서 못 듣고 아이패드로 수업예습을 하려고 오늘 처음 접속해 봤더니 화면 비율이 최적화 되어있지 않더군요. 집에서 노트북으로 접속하는 경우가 아니라면 굉장히 불편합니다. 제가 수업 결제하기 전에도 이런 비슷한 리뷰를 본 적이 있었는데 역시나 직접 써보니 저도 불편하네요. 수업 자체는 좋은데 이런 부분들 때문에 계속 들어야 할지 말지 고민입니다. 빨리 업데이트 해주셨으면 해서 적습"
      },
      {
        "category": "가정생활",
        "text": "아이패드로 진행시 앱화면이 작아지거나 이래서 불편하고 모바일도 튜터 스케줄 알람 떠서 누르면 앱 화면 하얗게 되면서 먹통 최근들어 어플 자체에서 버벅거림 심해짐"
      },
      {
        "category": "가정생활",
        "text": "링글 4개월 째 잘 사용하고 있습니다. 특히 1대1 상담 빠르게 대응해주셔서 좋아요. 예복습할 때 아이패드를 사용하곤하는데, 아이패드 landscape UI도 최적화해주시면 좋겠네요"
      },
      {
        "category": "가정생활",
        "text": "링글 4개월 째 잘 사용하고 있습니다. 특히 1대1 상담 빠르게 대응해주셔서 좋아요. 예복습할 때 아이패드를 사용하곤하는데, 아이패드 landscape UI도 최적화해주시면 좋겠네요"
      },
      {
        "category": "가정생활",
        "text": "아이패드 활용이 안되는게 넘넘 아쉽네요. 세로모드로 보여지고, 튜터 노트 보기도 어렵구요 ㅠㅠ"
      },
      {
        "category": "가정생활",
        "text": "제곧내입니다.. 앱 버그가 너무 많아요 앱개발팀에 QA하는 분이 없나요.. 없으면 외주로 줘서라도 하셔야할듯요. 서비스는 좋은데 앱이 못받춰주네요. 아이패드에서 가로로 줌미팅하는것도 안되고,, 질문은 몇번씩을 눌러야 넘어가는건지. 잠깐 다른 앱으로 넘어갔다가 돌아오면 그대로 뻑나버려요. 결국은 앱을 껐다 켜야되는데 몇번씩 끄는질 모르겠어요"
      },
      {
        "category": "가정생활",
        "text": "아이폰 유저입니다. 업데이트 최신버전으로 다 되어있구요. 내일 수업 준비하려는데 몇분째 ‘Ringle’ 글자만 뜨고 어플이 켜지지 않습니다. 컴퓨터로만 수업 준비할 수 있는 건가요…"
      }
    ]
  },
  "cake": {
    "학습_동기": [
      {
        "category": "자기확신",
        "text": "있게 쓸 수 있겠죠? 무언가 아주 쉽다고 느껴질 때, \"It's very easy\" 대신 센스 있게 \"It's a piece of cake!\"라고 말해보세요! 여러분의 영어 실력이 한 단계 업그레이드될 거예요. 😉 ⭐ 추가 팁: 이 표현을 사용할 때는 약간의 여유와 자신감을 담아 말해보세요. \"이 정도쯤이야~\" 하는 느낌으로요! 다음에 더 재미있는 영어 표현으로 돌아올게요! 안녕~ 👋 #생활영어 #회화 #영어 #쉬운표현 #영어공부 #왕초보영어 #영어회화 #Idiom"
      },
      {
        "category": "자아실현",
        "text": "전용으로 더 많은 주제를 선택 가능합니다. 미드&영화 속 쉐도잉을 선택하니 인사이드아웃이 나오더라고요! AI 튜터 그리고 AI 튜터라는 게 추가됐습니다. 맞춤형 레슨을 해주는데 정말 과외선생님 하나를 둔 기분이에요. 주제가 없이 대화하는 게 아니라 정말 명확한 수업 목표를 가지고 수업을 하더라고요. 지문을 들려주고 거기에 나오는 단어에 대해서 예문을 만들거나..... 주요 표현을 가르쳐 주고 그에 대한 퀴즈를 내거나 설명해 보라고 하거나.... 그렇게 긴 시간이 아니라서 집중하기도 오히려 좋았습니다. 다만 답답한 게 하나 있다면..."
      },
      {
        "category": "업무필요",
        "text": "퀴즈를 이용하다가 끊기지 않아서 훨씬 쾌적해요. 플러스 전용 Path 커리큘럼 그리고 Path 커리큘럼도 훨씬 다양하게 경험할 수 있어요. 아래의 영상 옆에 Path라는 걸 누르면 이런 식으로.... 주제에 따라 길을 따라가면서 영상을 보며 공부를 할 수 있는데요. 일반에는 '케이크로 배우는 필수 영어 회화'만 있는 것 같은데.... 케이크 유료인 케이크 PLUS 전용으로 더 많은 주제를 선택 가능합니다. 미드&영화 속 쉐도잉을 선택하니 인사이드아웃이 나오더라고요! AI 튜터 그리고 AI 튜터라는 게 추가됐습니다. 맞춤형 레슨을 해주는데 정말 과외선생님 하나를 둔"
      },
      {
        "category": "소통욕구",
        "text": "어요. 영어공부를 꾸준히 하다 보면 영상을 통한 영어 듣기나 발화에 대한 중요성을 느끼게 되는데요. 힘들게 준비할 필요 없이 준비된 영상을 공부하면 되는 Cake 앱은 저에게 너무 고마운 존재네요. 영어 공부는 늘 성공하지 못하고 포기했다면요. 케이크의 올라운드팩으로 원어민의 살아있는 표현도 배우고, 단어까지 체계적으로 학습할 수 있는 스티키보카 앱을 활용하여 영어공부의 효과를 극대화해보세요. 챌린지를 통한 3만 원 환급에도 도전하고, 영어 공부를 꾸준히 하기 위한 트랙커 작성은 영어 공부 습관 만드는데 큰 도움이 될 듯합니다. 그럼 이번에는 좀 더 즐겁고 꾸준히 영어 공부를 성공하실 수 있을 거예요. 새해 결심 끝까지 올라운드팩 - 케이크 플러스"
      },
      {
        "category": "자아실현",
        "text": "수 있는데요. 스티키보카는 귀여운 그림과 퀴즈를 통해서 새로운 단어공부의 거부감이 많이 낮아지게 되더라고요. 그래서 영어 거부감이 있는 학생들도 가벼운 마음으로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습"
      },
      {
        "category": "업무필요",
        "text": "부족한 부분 없이 공부하기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터\", \"케이크앱 챌린지\", \"365 영어일력과 학습 습관 트랙커\" 가 제공되어요. 작심삼일로 포기하는 영어공부를 꾸준히 성공하고 싶다면, 구체적인 계획을 세우면 도움이 되는데요. 케이크의 올라운드팩은 회화, 단어, 트랙커 등 촘촘하게 제공되는 패키지로 현실적으로 장기간 공부할 수 있는 성공 플랜이 되실 것 같아요. 그럼 먼저 케이크 앱 부터 소개해 볼게요. Cake 영어회"
      },
      {
        "category": "업무필요",
        "text": "케이크의 유료 버전인 케이크 플러스로 이용할 시에는 더욱 다양한 콘텐츠 사용이 가능한데 그중에 가장 애용하는 기능은 바로 이 'Path'. 마치 게임하듯이 단계를 따라서 강습하다 보면 부담스럽지 않게 공부할 수 있다. path 커리큘럼 중에 '캘리 걸 지나의 원어민 일상 영어' 코스는 정말 완전 추천!! 활용도가 좋은 한국인이 매일 쓰는 표현부터 자연스러운 영어 리액션과 같이 일상에서 쓸 수 있는 영어를 어렵지 않게 알려준다. path 무엇보다 1~2분 이내의 짧은 스낵 영상으로 문장을 이해하고, 퀴즈와 말하기를 풀다 보면 진짜 자연스럽게 문장 배우기 완료. 특히 문제들이 말하기, 듣기, 쓰기로 다양하게 이루어져 있는 게 공부하면서 바로 복습할 수 있어서 너무 좋았"
      },
      {
        "category": "업무필요",
        "text": "익숙한 드라마로 영어 공부를 할 수 있으니 쉽게 흥미를 잃지 않고 공부할 수 있었다. 가격적인 측면에서도 다른 앱들보다 할인도 자주 하고, 케이크 플러스 패밀리와 같은 선택지도 있어서 보다 저렴하게 이용이 가능하다. 자연스럽게 요즘 영어를 배울 수 있다는 것도 큰 장점일 듯. 책 속에 나오는 딱딱하고 정형화된 표현이 아닌 찐으로 현지인들이 사용하는 표현들이라 더 공부하는 재미가 있다. 특히 나처럼 여행 때문에 영어 공부를 시작한 사람에게는 동기부여가 확실하게 된다. 내가 이 표현을 여행 가서 이렇게 써봐야지 하고 현지에서 영어를 썼을 때의 짜릿함이란! 영어 공부할 맛이 난다 ㅋㅋ 다들 영어 공부 꾸준히 하면서 파이팅 하시라 :) ▼ 케이크 영어 공부 기록 블로그 ▼ 🍰 케이크 어플 | 활용도 갑 일상표현 (1) 1. All these phone calls are driving me insane. \"전화가 너무 많이와서 미쳐버릴 것 같아.\" [21.Jul"
      },
      {
        "category": "소통욕구",
        "text": "하더라고요. 또 케이크앱이 좋은 이유는 교과서적인 영어가 아니라 진짜 원어민들이 쓰는 표현을 자연스럽게 배울 수 있다는 점이에요. 예를 들어 encounter 같은 단어보다는 run into, arrive 대신 show up 같은 표현들이 훨씬 자주 등장해요. 실제로 원어민들이 대화에서 쓰는 말투를 그대로 익히니까 듣기 실력뿐 아니라 말할 때 나도 모르게 입에서 자연스럽게 나와요. 예전에 무료 케이크 앱 무료버전을 쓰다가 며칠 전부터 케이크 플러스 유료 버전도 쓰고 있는데 광고가 없어서 집중이 훨씬 잘 되고, AI 튜터가 제 수준에 맞는 콘텐츠를"
      },
      {
        "category": "업무필요",
        "text": "열어분 안녕하세요~ 제가 요즘 아이엘츠를 준비하면서 가장 고민이 됐던 건 꾸준히 영어 듣기와 말하기 감을 유지하는 거였거든요. 학원이나 스터디를 나가지 않다 보니 매일 영어를 접할 방법이 필요했는데, 그때 케이크 영어앱을 알게 됐어요. 전 세계 누적 다운로드가 1억이 넘는 영어앱이라길래 일단 믿고 써봤는데, 며칠 만에 완전히 공부 루틴의 일부가 되어버렸답니다! 저는 아이엘츠 스피킹 공부가 목적이기에 원어민영어로 선택해서 공부했어요. 처음엔 테스트부터 시작하는데 레벨 측정해서 저에게"
      },
      {
        "category": "소통욕구",
        "text": "설계되었습니다. 특히 Cake는 사용자들이 좋아하는 배우 가수 유튜버들의 영상을 통해 자연스럽게 영어를 익힐 수 있도록 돕고 있으며 유튜브 영화 드라마 등에서 실제로 사용되는 생생한 영어 표현들을 학습할 수 있도록 지원합니다. Cake의 가장 큰 특징 중 하나는 실제 원어민들이 사용하는 영어를 학습할 수 있다는 점입니다. 교과서적인 표현이 아닌 살아있는 영어를 접함으로써 사용자는 더욱 자연스럽고 유창하게 영어를 구사할 수 있게 됩니다. 또한 Cake는 다양한 학습 모드를 제공하여 사용자가 자신의 학습 스타일에 맞춰 효율적으로 영어를 학습할 수 있도록 돕습니다. 퀴즈를 통해 어휘와 문법 실력을 향상시키고 쉐도잉 기능을 통해 발음 교정을 할 수 있으며 스피킹 연습을 통해 실제 대화 상황에 대비할 수 있습니다. Cake는 단순한 영어 학습 앱을 넘어 사용자들이 영어를 즐기고 영어를 통해 세상과 소통할 수 있도록 돕는 플랫폼을 지향합니다. 사용자들은 Cake를 통해 영어를 학습하는 동시에 다양한 문화 콘텐츠를 접하고 전 세계의 사람들과 교류할 수"
      },
      {
        "category": "자아실현",
        "text": "추출한 영상들을 활용하여 사용자들이 실제 생활에서 사용되는 영어 표현들을 자연스럽게 익힐 수 있도록 돕습니다. 또한 각 영상에는 한국어 자막과 영어 자막이 함께 제공되어 사용자들이 내용을 쉽게 이해하고 학습할 수 있도록 지원합니다. Cake는 사용자들이 자신의 학습 목표와 수준에 맞춰 학습할 수 있도록 다양한 기능을 제공합니다. 예를 들어 사용자는 특정 주제나 문법에 대한 강의를 선택하여 집중적으로 학습할 수 있으며 자신의 발음을 녹음하고 원어민 발음과 비교하여 발음 교정을 할 수 있습니다. 또한 퀴즈나 게임 등의 활동을 통해 학습한"
      },
      {
        "category": "업무필요",
        "text": "Cake는 전 세계적으로 1억 명 이상의 사용자를 확보한 인기 있는 영어 학습 애플리케이션입니다. 이 앱은 기존의 딱딱하고 지루한 영어 학습 방식에서 벗어나 매일 새롭게 업데이트되는 재미있는 영상 음성 퀴즈 등의 다양한 콘텐츠를 제공하여 사용자들이 즐겁게 영어를 학습할 수 있도록 설계되었습니다. 특히 Cake는 사용자들이 좋아하는 배우 가수 유튜버들의 영상을 통해 자연스럽게 영어를 익힐 수 있도록 돕고 있으며 유튜브 영화 드라마 등에서 실제로 사용되는 생생한 영어 표현들을 학습할 수 있도록 지원합니다. Cake의 가장 큰 특징 중 하나는 실제 원어민들이 사용하는 영어를 학습할 수 있다는 점입니다. 교과서적인 표현이 아닌 살아있는 영어를 접함으로써 사용자는 더욱 자연스럽고 유창하게 영어를 구사할 수 있게 됩니다. 또한 Cake는"
      },
      {
        "category": "업무필요",
        "text": "큰 특징 중 하나는 실제 원어민들이 사용하는 영어를 학습할 수 있다는 점입니다. 교과서적인 표현이 아닌 살아있는 영어를 접함으로써 사용자는 더욱 자연스럽고 유창하게 영어를 구사할 수 있게 됩니다. 또한 Cake는 다양한 학습 모드를 제공하여 사용자가 자신의 학습 스타일에 맞춰 효율적으로 영어를 학습할 수 있도록 돕습니다. 퀴즈를 통해 어휘와 문법 실력을 향상시키고 쉐도잉 기능을 통해 발음 교정을 할 수 있으며 스피킹 연습을 통해 실제 대화 상황에 대비할 수 있습니다. Cake는 단순한 영어 학습 앱을 넘어 사용자들이 영어를 즐기고 영어를 통해 세상과 소통"
      },
      {
        "category": "업무필요",
        "text": "교류할 수 있습니다. Cake는 영어를 배우고자 하는 모든 사람들에게 훌륭한 도구가 될 것이며 영어 학습의 새로운 지평을 열어갈 것입니다. Cake를 통해 영어를 더욱 쉽고 재미있게 배우고 글로벌 커뮤니케이션 능력을 향상시켜 보세요. 기본 정보 Cake는 사용자들이 매일 새로운 영어 표현을 학습할 수 있도록 다양한 콘텐츠를 제공합니다. 이 앱은 짧고 재미있는 영상 클립들을 활용하여 사용자들이 지루함 없이 영어를 학습할 수 있도록 설계되었습니다. 특히 영화 드라마 유튜브 영상 등 다양한 소스에서 추출한 영상들을 활용하여 사용자들이 실제 생활에서 사용되는 영어 표현들을 자연스럽게 익힐 수 있도록 돕습니다. 또한 각 영상에는 한국어 자막과 영어 자막이 함께 제공되어 사용자들이 내용을 쉽게 이해하고 학습할 수 있도록 지원합니다. Cake는 사용자들이 자신의 학습 목표와 수준에 맞춰 학습할 수 있도록 다양한 기능을 제공합니다. 예를 들어 사용자는 특정 주제나 문법에 대한 강의를 선택하여 집중적으로 학습할 수 있"
      }
    ],
    "심리적_장벽": [
      {
        "category": "공포",
        "text": "면 쇼츠를 보게 되잖아요? 그래서 쇼츠를 하는 시간 대신 영어를 하고자 케이크 영어앱을 깔게 되었습니다. 영어를 배울 수 있는 영상을 보면 뭐라도 남잖아요? 무엇보다 다운로드 수가 1억이 넘고, 앱스토어 평점도 4.9라 믿음이 갔습니다. 최근에 본 영어 시험에서 너무 떨려서 말을 제대로 못한 것 같아서 신경 쓰이기도 했고요. 실제로 케이크를 사용해보니 원어민식 영어 감각을 키워주는 앱이라는 생각이 들었습니다. 게다가 제가 관심 있는 영어 영상들이 나와서 재미있게 볼수도 있고요! Cake 영어앱 영상으로 배우는 진짜 영어, 재미있게 공부"
      },
      {
        "category": "경제적 부담",
        "text": "영어 공부는 늘 마음만 앞서고 꾸준히 이어가기가 어렵습니다. 저에게 영어는 정말 평생 숙제처럼 느껴지는데요. 지금까지 제가 해본 결과, 그나마 앱을 이용한 영어 공부가 효과가 좋더라고요. 그래서 정말 다양한 영어앱들을 열심히 사용해보고 있습니다. 일단 가볍게 부담없이 할 수 있어 매일 빼놓지 않고 할 수 있었거든요. 요즘은 다들 핸드폰을 하루종일 들고 다니는 데다가 심심하면 쇼츠를 보게 되잖아요? 그래서 쇼츠를 하는 시간 대신 영어를 하고자 케이크 영어앱을 깔게 되었습니다. 영어를 배울 수 있는 영상을 보면 뭐라도 남잖아요?"
      },
      {
        "category": "경제적 부담",
        "text": "하게 앱을 사용할 수 있어서 좋은 것 같아요. 평소에 케이크를 잘 사용하시던 분들은 결제 타이밍 놓치지 마시고요! 영어 앱, 영어회화 앱들을 고민중이었던 분들께도 추천드려요. 한 번 빠르게 케이크 기능들을 사용해보고 할인 기회를 놓치지 않으시면 좋겠습니다!!! 저렴한 가격이 장점입니다!!! 진짜 다양한 기능이 있는데 가격이 저렴하고, 전화 영어에 비해서도 확실히 싸서 좋아요. 영어 공부를 짧고 재미있게 영상으로 익히고 퀴즈로 복습까지 한 번에! link-app.cake.day 케이크 영어앱은 위 링크에서 다운받을 수 있습니다. 총평 -"
      },
      {
        "category": "경제적 부담",
        "text": "에 케이크를 잘 사용하시던 분들은 결제 타이밍 놓치지 마시고요! 영어 앱, 영어회화 앱들을 고민중이었던 분들께도 추천드려요. 한 번 빠르게 케이크 기능들을 사용해보고 할인 기회를 놓치지 않으시면 좋겠습니다!!! 저렴한 가격이 장점입니다!!! 진짜 다양한 기능이 있는데 가격이 저렴하고, 전화 영어에 비해서도 확실히 싸서 좋아요. 영어 공부를 짧고 재미있게 영상으로 익히고 퀴즈로 복습까지 한 번에! link-app.cake.day 케이크 영어앱은 위 링크에서 다운받을 수 있습니다. 총평 - 진짜 말할 수 있는 영어를 배우고 싶다면 케이크!"
      },
      {
        "category": "지속성 문제",
        "text": "안녕하세요. 케이크에서 연말을 맞이해서 영어공부를 포기하지 않고 촘촘하게 공부할 수 있는 올라운드팩을 출시했어요. 케이크에서 영어공부를 즐겁고 부족한 부분 없이 공부하기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터"
      },
      {
        "category": "지속성 문제",
        "text": "즐겁고 부족한 부분 없이 공부하기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터\", \"케이크앱 챌린지\", \"365 영어일력과 학습 습관 트랙커\" 가 제공되어요. 작심삼일로 포기하는 영어공부를 꾸준히 성공하고 싶다면, 구체적인 계획을 세우면 도움이 되는데요. 케이크의 올라운드팩은 회화, 단어, 트랙커 등 촘촘하게 제공되는 패키지로 현실적으로 장기간 공부할 수 있는 성공 플랜이 되실 것 같아요. 그럼 먼저 케이크 앱 부터 소개해 볼게요."
      },
      {
        "category": "지속성 문제",
        "text": "한 부분 없이 공부하기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터\", \"케이크앱 챌린지\", \"365 영어일력과 학습 습관 트랙커\" 가 제공되어요. 작심삼일로 포기하는 영어공부를 꾸준히 성공하고 싶다면, 구체적인 계획을 세우면 도움이 되는데요. 케이크의 올라운드팩은 회화, 단어, 트랙커 등 촘촘하게 제공되는 패키지로 현실적으로 장기간 공부할 수 있는 성공 플랜이 되실 것 같아요. 그럼 먼저 케이크 앱 부터 소개해 볼게요. Cak"
      },
      {
        "category": "지속성 문제",
        "text": "으니, 중고급 난이도에도 도전할 수 있어요. 영어공부를 꾸준히 하다 보면 영상을 통한 영어 듣기나 발화에 대한 중요성을 느끼게 되는데요. 힘들게 준비할 필요 없이 준비된 영상을 공부하면 되는 Cake 앱은 저에게 너무 고마운 존재네요. 영어 공부는 늘 성공하지 못하고 포기했다면요. 케이크의 올라운드팩으로 원어민의 살아있는 표현도 배우고, 단어까지 체계적으로 학습할 수 있는 스티키보카 앱을 활용하여 영어공부의 효과를 극대화해보세요. 챌린지를 통한 3만 원 환급에도 도전하고, 영어 공부를 꾸준히 하기 위한 트랙커 작성은 영어 공부 습관 만"
      },
      {
        "category": "고립감",
        "text": "언어는 음식의 변화와 함께 진화합니다. 오늘의 단어 cake(케이크)는 지금은 생일·축하·디저트를 상징하는 달콤한 음식이지만, 그 기원은 의외로 단단한 빵 또는 둥근 덩어리를 뜻하는 고대 단어였습니다. 단어 소개 Cake는 고대 노르드어(Old Norse) kaka(카카)에서 왔습니다. 의미는 덩어리로 만든 빵, 둥글게 구운 음식. 원래는 지금 같은 부드러운 디저트가 아니라 단단하게 구운 빵 덩어리에 가까웠습"
      },
      {
        "category": "관성/게으름",
        "text": "영어 자막 켜고 내가 쓴 것과 비교해 보면서 모르는 단어와 핵심 문장 체크하기 5. 영어 자막 켜놓은 상태로 섀도잉 하기 지난 포스팅에서도 말했듯이 섀도잉 공부는 위 순서로 하는 게 가장 효과적이었다. 혼자서 미드를 보며 공부하면 반복재생이 필요하거나 뜻을 찾을 때 번거로운데 케이크 앱에는 그 기능이 모두 있어서 편하게 공부가 가능하다. 2. 'CAKE' Plus vs 'CAKE' 유료 vs 무료 기능 / 케이크 플러스 사용 후기 케이크는 무료로 많은 콘텐츠를 제공하고 있지만 유료인 케이크 플러스를 구독할 시에는 앱을 보다 효과적으로"
      },
      {
        "category": "경제적 부담",
        "text": "전환 후 거의 불꽃을 꺼뜨리지 않고 꾸준히 앱을 사용했다) 1. Path path 케이크의 유료 버전인 케이크 플러스로 이용할 시에는 더욱 다양한 콘텐츠 사용이 가능한데 그중에 가장 애용하는 기능은 바로 이 'Path'. 마치 게임하듯이 단계를 따라서 강습하다 보면 부담스럽지 않게 공부할 수 있다. path 커리큘럼 중에 '캘리 걸 지나의 원어민 일상 영어' 코스는 정말 완전 추천!! 활용도가 좋은 한국인이 매일 쓰는 표현부터 자연스러운 영어 리액션과 같이 일상에서 쓸 수 있는 영어를 어렵지 않게 알려준다. path 무엇보다 1~2분"
      },
      {
        "category": "경제적 부담",
        "text": "양한 코스들은 영어 독학하기에 너무 좋았다. 그리고 콘텐츠가 재미있다! 특히 미드를 너무 좋아하는 사람으로서 '섹스 앤 더 시티', '모던 패밀리', '빅뱅이론', '프렌즈'와 같은 익숙한 드라마로 영어 공부를 할 수 있으니 쉽게 흥미를 잃지 않고 공부할 수 있었다. 가격적인 측면에서도 다른 앱들보다 할인도 자주 하고, 케이크 플러스 패밀리와 같은 선택지도 있어서 보다 저렴하게 이용이 가능하다. 자연스럽게 요즘 영어를 배울 수 있다는 것도 큰 장점일 듯. 책 속에 나오는 딱딱하고 정형화된 표현이 아닌 찐으로 현지인들이 사용하는 표현들이"
      },
      {
        "category": "고립감",
        "text": "문장 따라서 말해보기 3. 자막 없이 들리는 대로 적어보기 4. 영어 자막 켜고 내가 쓴 것과 비교해 보면서 모르는 단어와 핵심 문장 체크하기 5. 영어 자막 켜놓은 상태로 섀도잉 하기 지난 포스팅에서도 말했듯이 섀도잉 공부는 위 순서로 하는 게 가장 효과적이었다. 혼자서 미드를 보며 공부하면 반복재생이 필요하거나 뜻을 찾을 때 번거로운데 케이크 앱에는 그 기능이 모두 있어서 편하게 공부가 가능하다. 2. 'CAKE' Plus vs 'CAKE' 유료 vs 무료 기능 / 케이크 플러스 사용 후기 케이크는 무료로 많은 콘텐츠를 제공하고"
      },
      {
        "category": "비교의식",
        "text": "도로 리스닝을 하다 보니 리스닝 실력도 자연스럽게 좋아졌다! 섀도잉 아이패드 노트 1. 자막 없이 듣고 영상 속 상황 및 뉘앙스 파악하기 2. 한국어 자막 켜고 들리는 영어 문장 따라서 말해보기 3. 자막 없이 들리는 대로 적어보기 4. 영어 자막 켜고 내가 쓴 것과 비교해 보면서 모르는 단어와 핵심 문장 체크하기 5. 영어 자막 켜놓은 상태로 섀도잉 하기 지난 포스팅에서도 말했듯이 섀도잉 공부는 위 순서로 하는 게 가장 효과적이었다. 혼자서 미드를 보며 공부하면 반복재생이 필요하거나 뜻을 찾을 때 번거로운데 케이크 앱에는 그 기능이"
      },
      {
        "category": "경제적 부담",
        "text": "에 맞는 콘텐츠를 추천해줘요. 아이엘츠를 준비하다 보면 듣기와 말하기의 균형이 깨질 때가 많은데, 케이크 플러스는 두 영역을 동시에 잡을 수 있어서 만족스러운 것 같아요. 무엇보다 지금 11월 9일까지 프리 블프 프로모션이 진행 중이랍니다!!!! 올해 중 가장 저렴한 가격으로 케이크 플러스를 구매할 수 있는 시기라서, 본격적으로 영어 공부를 시작하려는 분들에게는 괜찮은 타이밍이에요. 다른 영어앱에 비해 가격은 합리적인데, 콘텐츠의 질은 그 이상이라 느껴지거든요~ 지미쇼에 티모시 인터뷰 영상도 볼 수 있는데 제가 유튜브로 즐겨는 보는데"
      }
    ],
    "성공_경험": [
      {
        "category": "심리변화",
        "text": "있게 쓸 수 있겠죠? 무언가 아주 쉽다고 느껴질 때, \"It's very easy\" 대신 센스 있게 \"It's a piece of cake!\"라고 말해보세요! 여러분의 영어 실력이 한 단계 업그레이드될 거예요. 😉 ⭐ 추가 팁: 이 표현을 사용할 때는 약간의 여유와 자신감을 담아 말해보세요. \"이 정도쯤이야~\" 하는 느낌으로요! 다음에 더 재미있는 영어 표현으로 돌아올게요! 안녕~ 👋 #생활영어 #회화 #영어 #쉬운표현 #영어공부 #왕초보영어 #영어회화 #Idiom"
      },
      {
        "category": "목표달성",
        "text": "전용으로 더 많은 주제를 선택 가능합니다. 미드&영화 속 쉐도잉을 선택하니 인사이드아웃이 나오더라고요! AI 튜터 그리고 AI 튜터라는 게 추가됐습니다. 맞춤형 레슨을 해주는데 정말 과외선생님 하나를 둔 기분이에요. 주제가 없이 대화하는 게 아니라 정말 명확한 수업 목표를 가지고 수업을 하더라고요. 지문을 들려주고 거기에 나오는 단어에 대해서 예문을 만들거나..... 주요 표현을 가르쳐 주고 그에 대한 퀴즈를 내거나 설명해 보라고 하거나.... 그렇게 긴 시간이 아니라서 집중하기도 오히려 좋았습니다. 다만 답답한 게 하나 있다면..."
      },
      {
        "category": "습관형성",
        "text": "영어 공부는 늘 마음만 앞서고 꾸준히 이어가기가 어렵습니다. 저에게 영어는 정말 평생 숙제처럼 느껴지는데요. 지금까지 제가 해본 결과, 그나마 앱을 이용한 영어 공부가 효과가 좋더라고요. 그래서 정말 다양한 영어앱들을 열심히 사용해보고 있습니다. 일단 가볍게 부담없이 할 수 있어 매일 빼놓지 않고 할"
      },
      {
        "category": "습관형성",
        "text": "늘 마음만 앞서고 꾸준히 이어가기가 어렵습니다. 저에게 영어는 정말 평생 숙제처럼 느껴지는데요. 지금까지 제가 해본 결과, 그나마 앱을 이용한 영어 공부가 효과가 좋더라고요. 그래서 정말 다양한 영어앱들을 열심히 사용해보고 있습니다. 일단 가볍게 부담없이 할 수 있어 매일 빼놓지 않고 할 수 있었거든요. 요즘은 다들 핸드폰을 하루종일 들고 다니는 데다가 심심하면 쇼츠를 보게 되잖아요? 그래서 쇼츠를 하는 시간 대신 영어를 하고자 케이크 영어앱을 깔게 되었습니다. 영어를 배울 수 있는 영상을 보면 뭐라도 남잖아요? 무엇보다 다운로드 수가"
      },
      {
        "category": "습관형성",
        "text": "가에 쉐도잉, 퀴즈, 영상 학습까지! 영어 실력을 올릴 수 있는 기능이 담겨 있어요. 무엇보다 영상을 통해서 어떤 상황에서 쓰는 표현인지 알 수 있어서 좋습니다. 더 마음에 와닿는다고 해야 할까요? 재미있고 현식적인 콘텐츠와 순위 시스템 덕분에 '하나 더!'를 외치며 꾸준히 하게 되는 게 매력입니다. 3줄 요약 ✔️ 실제 원어민의 표현을 영상을 통해 배울 수 있음 ✔️ 많은 영상들 속에서 재미있고 배우기 좋은 영상을 찾아 헤매지 않아도 됨 ✔️ 집중력과 효율을 높이는 유료 버전 케이크 플러스 블프 프로모션 중이라 저렴하게 구입 가능 그"
      },
      {
        "category": "목표달성",
        "text": "수 있는데요. 스티키보카는 귀여운 그림과 퀴즈를 통해서 새로운 단어공부의 거부감이 많이 낮아지게 되더라고요. 그래서 영어 거부감이 있는 학생들도 가벼운 마음으로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습"
      },
      {
        "category": "습관형성",
        "text": "했어요. 케이크에서 영어공부를 즐겁고 부족한 부분 없이 공부하기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터\", \"케이크앱 챌린지\", \"365 영어일력과 학습 습관 트랙커\" 가 제공되어요. 작심삼일로 포기하는 영어공부를 꾸준히 성공하고 싶다면, 구체적인 계획을 세우면 도움이 되는데요. 케이크의 올라운드팩은 회화, 단어, 트랙커 등 촘촘하게 제공되는 패키지로 현실적으로 장기간 공부할 수 있는 성공 플랜이 되실 것 같아요. 그럼 먼"
      },
      {
        "category": "습관형성",
        "text": "기 위한 올라운드팩의 솔직 후기예요. 케이크 올라운드팩에는 \"스티카보카 단어 앱\", \"원어민 표현 학습 케이크 앱\", \"스피킹 훈련을 위한 케이크 AI 튜터\", \"케이크앱 챌린지\", \"365 영어일력과 학습 습관 트랙커\" 가 제공되어요. 작심삼일로 포기하는 영어공부를 꾸준히 성공하고 싶다면, 구체적인 계획을 세우면 도움이 되는데요. 케이크의 올라운드팩은 회화, 단어, 트랙커 등 촘촘하게 제공되는 패키지로 현실적으로 장기간 공부할 수 있는 성공 플랜이 되실 것 같아요. 그럼 먼저 케이크 앱 부터 소개해 볼게요. Cake 영어회화 공부 후"
      },
      {
        "category": "습관형성",
        "text": "고, 다시 따라 하고, 자막 없이 따라 하는 작업을 하는데 생각보다 오래 걸리지 않았어요. 이런 일련의 과정을 하면서 원어민들이 사용하는 자연스러운 표현을 상황에 맞춰 배우는데 너무 도움이 되었네요. 의식적으로 영어 영상을 보려고 하는데 영상을 찾는 데 시간이 걸려서 꾸준히 하기 힘들었어요. 케이크 영어회화 공부 어플을 통해 영어 영상을 찾는 수고로움이 적어져서 더 꾸준히 영상 노출에 도움이 돼요. 영상에 나온 표현을 녹음을 통해 말하기 과정도 앱을 통해 참여하니, 진짜로 말하는 연습을 만들어 주는 기능도 좋았어요. Path 커리큘럼을"
      },
      {
        "category": "습관형성",
        "text": "의 과정을 하면서 원어민들이 사용하는 자연스러운 표현을 상황에 맞춰 배우는데 너무 도움이 되었네요. 의식적으로 영어 영상을 보려고 하는데 영상을 찾는 데 시간이 걸려서 꾸준히 하기 힘들었어요. 케이크 영어회화 공부 어플을 통해 영어 영상을 찾는 수고로움이 적어져서 더 꾸준히 영상 노출에 도움이 돼요. 영상에 나온 표현을 녹음을 통해 말하기 과정도 앱을 통해 참여하니, 진짜로 말하는 연습을 만들어 주는 기능도 좋았어요. Path 커리큘럼을 통해서 목적에 맞는 학습을 체계적으로 할 수 있었어요. 공부하고 싶은 부분이 담긴 영상을 쉽게 정리"
      }
    ],
    "포기_이유": [
      {
        "category": "동기상실",
        "text": "보지 못한 표현들도 많더라고요. 단어 자체가 어렵고 그런 거라기보다는 예상하지 못한 조합으로 사용하는 표현이 많아서 좋았어요. 00:20  케이크 영어앱 재생 18 좋아요 0 접기/펴기 케이크 영어앱 간단하게 Cake를 사용하는 화면을 녹화해봤습니다! 승부욕 자극으로 동기 부여 이런 게 빠지면 섭섭하죠! 케이크 앱에는 연속학습을 체크하는 게 있어요. 제 불꽃은 나흘째 활활 타오르는 중!!!! 케이크 앱은 사실 예전에도 사용했었는데 너무 오래 사용을 안 해서인지 신규 가입이 되더라고요...? 그래서 새로운 마음으로 연속 학습을 이어가 보"
      },
      {
        "category": "비용문제",
        "text": "영어 공부는 늘 마음만 앞서고 꾸준히 이어가기가 어렵습니다. 저에게 영어는 정말 평생 숙제처럼 느껴지는데요. 지금까지 제가 해본 결과, 그나마 앱을 이용한 영어 공부가 효과가 좋더라고요. 그래서 정말 다양한 영어앱들을 열심히 사용해보고 있습니다. 일단 가볍게 부담없이 할 수 있어 매일 빼놓지 않고 할 수 있었거든요. 요즘은 다들 핸드폰을 하루종일 들고 다니는 데다가 심심하면 쇼츠를 보게 되잖아요? 그래서 쇼츠를 하는 시간 대신 영어를 하고자 케이크 영어앱을 깔게 되었습니다. 영어를 배울 수 있는 영상을 보면 뭐라도 남잖아요?"
      },
      {
        "category": "비용문제",
        "text": "이 들었습니다. 게다가 제가 관심 있는 영어 영상들이 나와서 재미있게 볼수도 있고요! Cake 영어앱 영상으로 배우는 진짜 영어, 재미있게 공부해봐요! 유튜브를 이용해서 영어 공부를 하라는 이야기는..... 정말 많은 유튜버들에게 들은 말입니다. 접근성이 좋은 데다가 돈을 들이지 않고 할 수 있다는 장점도 있죠. 하지만 '게으른 완벽주의자'에 가까운 저에게 문제가 하나 있었습니다. 영어 공부를 위한 영상을 찾는 것에 많은 시간이 소요된다는 점이었어요. 일단 제가 관심을 가질 만약 분야를 찾아야 했고....... 또 그 영상 인물이 마"
      },
      {
        "category": "비용문제",
        "text": "하게 앱을 사용할 수 있어서 좋은 것 같아요. 평소에 케이크를 잘 사용하시던 분들은 결제 타이밍 놓치지 마시고요! 영어 앱, 영어회화 앱들을 고민중이었던 분들께도 추천드려요. 한 번 빠르게 케이크 기능들을 사용해보고 할인 기회를 놓치지 않으시면 좋겠습니다!!! 저렴한 가격이 장점입니다!!! 진짜 다양한 기능이 있는데 가격이 저렴하고, 전화 영어에 비해서도 확실히 싸서 좋아요. 영어 공부를 짧고 재미있게 영상으로 익히고 퀴즈로 복습까지 한 번에! link-app.cake.day 케이크 영어앱은 위 링크에서 다운받을 수 있습니다. 총평 -"
      },
      {
        "category": "비용문제",
        "text": "에 케이크를 잘 사용하시던 분들은 결제 타이밍 놓치지 마시고요! 영어 앱, 영어회화 앱들을 고민중이었던 분들께도 추천드려요. 한 번 빠르게 케이크 기능들을 사용해보고 할인 기회를 놓치지 않으시면 좋겠습니다!!! 저렴한 가격이 장점입니다!!! 진짜 다양한 기능이 있는데 가격이 저렴하고, 전화 영어에 비해서도 확실히 싸서 좋아요. 영어 공부를 짧고 재미있게 영상으로 익히고 퀴즈로 복습까지 한 번에! link-app.cake.day 케이크 영어앱은 위 링크에서 다운받을 수 있습니다. 총평 - 진짜 말할 수 있는 영어를 배우고 싶다면 케이크!"
      },
      {
        "category": "재미없음",
        "text": "처럼 시험용으로도 스티키보카 영어단어 앱은 도움이 많이 될 것 같아요. 배울 단어 5개를 그림과 함께 익히고 뜻을 예문과 함께 공부를 하고 퀴즈를 봅니다. 그런데 이미 학습한 내용을 반복적으로 복습을 해서, 결국 그 표현이 습득되는 구조예요. 영어단어 공부가 원래 좀 지루하고 단순 암기로만 느껴질 수 있는데요. 스티키보카는 귀여운 그림과 퀴즈를 통해서 새로운 단어공부의 거부감이 많이 낮아지게 되더라고요. 그래서 영어 거부감이 있는 학생들도 가벼운 마음으로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에"
      },
      {
        "category": "동기상실",
        "text": "언어는 음식의 변화와 함께 진화합니다. 오늘의 단어 cake(케이크)는 지금은 생일·축하·디저트를 상징하는 달콤한 음식이지만, 그 기원은 의외로 단단한 빵 또는 둥근 덩어리를 뜻하는 고대 단어였습니다. 단어 소개 Cake는 고대 노르드어(Old Norse) kaka(카카)에서 왔습니다. 의미는 덩어리로 만든 빵, 둥글게 구운 음식. 원래는 지금 같은 부드러운 디저트가 아니라 단단하게 구운 빵 덩어리에 가까웠습"
      },
      {
        "category": "재미없음",
        "text": "이 사용할 수 있다. (공부의 흐름이 깨지지 않아서 집중력이 상승한다.) 하트를 무제한으로 사용할 수 있다. (문제를 틀리더라도 오늘 계획한 학습량을 모두 채울 수 있다.) 기존보다 더 다양한 콘텐츠 이용이 가능하다. (path, 스피크, 클래스 코스 퀄리티가 좋아서 지루하지 않게 공부 가능!) 유료라서 더 꾸준히 공부한다ㅋㅋ (자극제가 확실히 되는 듯! 유료로 전환 후 거의 불꽃을 꺼뜨리지 않고 꾸준히 앱을 사용했다) 1. Path path 케이크의 유료 버전인 케이크 플러스로 이용할 시에는 더욱 다양한 콘텐츠 사용이 가능한데 그중에"
      },
      {
        "category": "재미없음",
        "text": "리, 계속해서 업데이트되는 콘텐츠와 다양한 코스들은 영어 독학하기에 너무 좋았다. 그리고 콘텐츠가 재미있다! 특히 미드를 너무 좋아하는 사람으로서 '섹스 앤 더 시티', '모던 패밀리', '빅뱅이론', '프렌즈'와 같은 익숙한 드라마로 영어 공부를 할 수 있으니 쉽게 흥미를 잃지 않고 공부할 수 있었다. 가격적인 측면에서도 다른 앱들보다 할인도 자주 하고, 케이크 플러스 패밀리와 같은 선택지도 있어서 보다 저렴하게 이용이 가능하다. 자연스럽게 요즘 영어를 배울 수 있다는 것도 큰 장점일 듯. 책 속에 나오는 딱딱하고 정형화된 표현이 아"
      },
      {
        "category": "동기상실",
        "text": "문장 따라서 말해보기 3. 자막 없이 들리는 대로 적어보기 4. 영어 자막 켜고 내가 쓴 것과 비교해 보면서 모르는 단어와 핵심 문장 체크하기 5. 영어 자막 켜놓은 상태로 섀도잉 하기 지난 포스팅에서도 말했듯이 섀도잉 공부는 위 순서로 하는 게 가장 효과적이었다. 혼자서 미드를 보며 공부하면 반복재생이 필요하거나 뜻을 찾을 때 번거로운데 케이크 앱에는 그 기능이 모두 있어서 편하게 공부가 가능하다. 2. 'CAKE' Plus vs 'CAKE' 유료 vs 무료 기능 / 케이크 플러스 사용 후기 케이크는 무료로 많은 콘텐츠를 제공하고"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "자유욕구",
        "text": "적으로 할 수 있었어요. 공부하고 싶은 부분이 담긴 영상을 쉽게 정리되어 있어서, 난이도와 내 관심사를 고려한 영상들을 쉽게 찾을 수 있어서 너무 편리했어요. 추가로 케이크 올라운드팩을 사용하면 \"AI 튜터 썸머\"를 사용할 수 있는 티켓도 제공이 돼요. 시작 전 내가 원하는 관심사를 선택하여, AI 튜터 썸머가 관련된 내용을 설명하고 학습을 자연스럽게 이어가는데요. 학습에는 리스닝과 리딩, 롤플레잉 등 다양한 학습 형식이 진행되었어요. AI 튜터 썸머가 알려준 단어나 표현을 이용하여 문장을 만들면 교정도 받을 수 있어서 소통하는 느낌이"
      },
      {
        "category": "연결욕구",
        "text": "전 내가 원하는 관심사를 선택하여, AI 튜터 썸머가 관련된 내용을 설명하고 학습을 자연스럽게 이어가는데요. 학습에는 리스닝과 리딩, 롤플레잉 등 다양한 학습 형식이 진행되었어요. AI 튜터 썸머가 알려준 단어나 표현을 이용하여 문장을 만들면 교정도 받을 수 있어서 소통하는 느낌이 들었어요. 썸머의 관련된 자세한 피드백을 통해 관심 있는 주제에 대해 학습을 할 수 있는 점이 매우 만족스러웠습니다. 00:20  케이크 영어회화 재생 8 좋아요 0 케이크 영어회화 스티키보카 영어단어 후기 케이크의 올라운드팩에서는 케이크 앱과 함께 스티키"
      },
      {
        "category": "연결욕구",
        "text": "보려고 해요. 하단의 QR코드를 찍으면, 관련 표현이 담긴 케이크 영상으로 바로 이동되어서 학습하기 너무 편리해요. Cake 영어회화 앱의 챌린지는 \"케이크 올라운드팩\"에서도 제공하고 있어요. 챌린지의 영어공부와 달력에서 나오는 표현이 동일했었어요. 일련의 학습이 다 연결되어 있어서 학습하기 편리하고 반복되는 과정이 너무 좋네요. 해당 챌린지를 100일 동안 완수하면 모두에게 3만 원 환급되는 만큼, 안 할 이유가 없어요. 참고로 챌린지에서도 2가지 난이도가 있으니, 중고급 난이도에도 도전할 수 있어요. 영어공부를 꾸준히 하다 보면 영"
      },
      {
        "category": "성장욕구",
        "text": "e English) cake 빵, 덩어리 음식 3 현대 영어 cake 케이크, 축하·디저트 음식 문화적 배경 케이크는 원래 빵 반죽을 둥글게 굽고 말려 저장하는 보존식이었습니다. 하지만 시간이 흐르면서, 설탕과 버터, 달걀을 더해 지금의 부드러운 스펀지 케이크 형태로 발전하기 시작합니다. 영어권에서 cake는 점차 아래 의미를 갖게 됩니다. 단단한 빵 → 밀가루·달걀·버터를 넣은 구운 음식 → 생일·축하 행사에 사용되는 기념 음식 → 디저트의 상징 즉, cake는 음식의 변화가 단어의 의미를 바꾸어 놓은 대표적인 사례입니다. 예문으로"
      },
      {
        "category": "연결욕구",
        "text": "케이크에서 뭐부터 시작해야 할지 잘 모르겠다면 이 글이 꼭 도움이 되었으면 좋겠다 :) https://cake.day/invite/QgpPQnFNor 즐거운 영어 습관, 케이크! 트렌디한 영상으로 공부하는 살아있는 영어! cake.day +) 그리고 요즘 케이크에서 친구초대 할인을 하는데 이 친구 초대 링크로 들어가서 결제하면 정가 85,000원인데 55,000원에 1년권을 이용 가능! 다들 지금 저렴하게 영어공부하자구요홍 :) 1. 'CAKE' Plus 영어 독학 공부 방법 CAKE 앱 100% 활용 방법 / 복습 / 섀도잉 / 아"
      },
      {
        "category": "연결욕구",
        "text": "할지 잘 모르겠다면 이 글이 꼭 도움이 되었으면 좋겠다 :) https://cake.day/invite/QgpPQnFNor 즐거운 영어 습관, 케이크! 트렌디한 영상으로 공부하는 살아있는 영어! cake.day +) 그리고 요즘 케이크에서 친구초대 할인을 하는데 이 친구 초대 링크로 들어가서 결제하면 정가 85,000원인데 55,000원에 1년권을 이용 가능! 다들 지금 저렴하게 영어공부하자구요홍 :) 1. 'CAKE' Plus 영어 독학 공부 방법 CAKE 앱 100% 활용 방법 / 복습 / 섀도잉 / 아이패드로 영어 공부하기 1."
      },
      {
        "category": "증명욕구",
        "text": "의 영상 + 표현 연습 + 말하기 연습 + 퀴즈'를 한 번에 이용할 수 있는 기능이다. 기초 영어 회화 수업부터 Vlog로 배우는 일상회화까지 캐주얼하게 공부할 수 있다. 특히 표현 연습 코너에서는 강의에서 배운 문장을 실제로 사용한 미드, 브이로그, 유튜브 영상들을 보여주는데, 자연스러운 상황에서 문장을 사용하는 것을 보면 그 상황이 연상되어 문장을 더 잘 외울 수 있어서 좋았다. 3. 스피크 스피크 스피크 코스는 말 그대로 말하기 위주로 연습할 수 있는 코스이다. 내 발음이 다르면 체크해서 표시해 주는데 내가 틀린 부분을 정확하게 캐"
      },
      {
        "category": "성장욕구",
        "text": "사용자들도 있습니다. 그러나 대부분의 사용자들은 Cake가 영어 학습에 대한 흥미를 유발하고 기본적인 영어 실력을 향상시키는 데 효과적인 도구라고 평가합니다. Cake는 지속적으로 업데이트되고 개선되고 있으며 사용자들의 피드백을 반영하여 더욱 완벽한 영어 학습 앱으로 발전해 나갈 것으로 기대됩니다. Cake는 영어를 배우고자 하는 모든 사람들에게 훌륭한 선택이 될 것이며 영어 학습의 새로운 가능성을 열어갈 것입니다. Cake를 통해 영어를 더욱 쉽고 재미있게 배우고 글로벌 커뮤니케이션 능력을 향상시켜 보세요. Cake: 매일 새로운 영"
      },
      {
        "category": "연결욕구",
        "text": "영어를 학습할 수 있도록 돕습니다. 퀴즈를 통해 어휘와 문법 실력을 향상시키고 쉐도잉 기능을 통해 발음 교정을 할 수 있으며 스피킹 연습을 통해 실제 대화 상황에 대비할 수 있습니다. Cake는 단순한 영어 학습 앱을 넘어 사용자들이 영어를 즐기고 영어를 통해 세상과 소통할 수 있도록 돕는 플랫폼을 지향합니다. 사용자들은 Cake를 통해 영어를 학습하는 동시에 다양한 문화 콘텐츠를 접하고 전 세계의 사람들과 교류할 수 있습니다. Cake는 영어를 배우고자 하는 모든 사람들에게 훌륭한 도구가 될 것이며 영어 학습의 새로운 지평을 열어갈"
      },
      {
        "category": "연결욕구",
        "text": "리얼 후기 영어회화앱 케이크 케이크플러스 요즘 다시 영어 공부에 불타오르고 있는 사람입니다🔥 특히 오픽 시험 준비하면서 “말하기 중심으로 공부하고 싶다!”라는 생각이 커져서 주변 추천으로 케이크 앱을 사용해봤어요! 솔직하게 말하면… 처음엔 반신반의했는데 지금은 제가 친구들한테까지 추천했어요ㅋㅋ 왜 1억 명이 깔았는지 알겠음… (그리고 앱스토어 평점 4.9 실화?) 케이크 앱 제가 요즘 듣고있는것은 원어민 실전 표현 과정인데요. 특히 미드/유튜브 영상 기반 강의가 많아서 지루하지 않고, 영상 보면서 바로 따라 하니까 확실히 입이 트이더"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "전용으로 더 많은 주제를 선택 가능합니다. 미드&영화 속 쉐도잉을 선택하니 인사이드아웃이 나오더라고요! AI 튜터 그리고 AI 튜터라는 게 추가됐습니다. 맞춤형 레슨을 해주는데 정말 과외선생님 하나를 둔 기분이에요. 주제가 없이 대화하는 게 아니라 정말 명확한 수업 목표를 가지고 수업을 하더라고요. 지문을 들려주고 거기에 나오는 단어에 대해서 예문을 만들거나..... 주요 표현을 가르쳐 주고 그에 대한 퀴즈를 내거나 설명해 보라고 하거나.... 그렇게 긴 시간이 아니라서 집중하기도 오히려 좋았습니다. 다만 답답한 게 하나 있다면..."
      },
      {
        "category": "시간적계기",
        "text": "수 있는데요. 스티키보카는 귀여운 그림과 퀴즈를 통해서 새로운 단어공부의 거부감이 많이 낮아지게 되더라고요. 그래서 영어 거부감이 있는 학생들도 가벼운 마음으로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습"
      },
      {
        "category": "시간적계기",
        "text": "마음으로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습량은 많지 않다고 느껴요. 2026년에는 스스로 공부할 수 있는 더 많은 장치를 만들고 습관적으로 하려고 합니다. 이번 올라운드팩은 제가 좋아하는 학습"
      },
      {
        "category": "시간적계기",
        "text": "로 접근할 수 있어 보여요. 저는 그래서 단어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습량은 많지 않다고 느껴요. 2026년에는 스스로 공부할 수 있는 더 많은 장치를 만들고 습관적으로 하려고 합니다. 이번 올라운드팩은 제가 좋아하는 학습 습관"
      },
      {
        "category": "시간적계기",
        "text": "어 공부는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습량은 많지 않다고 느껴요. 2026년에는 스스로 공부할 수 있는 더 많은 장치를 만들고 습관적으로 하려고 합니다. 이번 올라운드팩은 제가 좋아하는 학습 습관 트랙커와 365 영어 일력, 케이크 앱 챌린"
      },
      {
        "category": "시간적계기",
        "text": "는 아침에 혹은 자기 전에 하루에 10분씩만 하는 걸로 일단 목표를 세웠어요. 자기 전에 의미 없이 보내는 핸드폰 영상 보는 걸 멈추고, 이 시간을 잘 활용해서 영어 단어 공부도 체계적으로 학습해 보려고 합니다. 새해 결심 끝까지 올라운드팩 (Cake 케이크) 새해에 다짐하는 영어공부를 연말인 지금 되돌아보니, 생각보다 실천한 학습량은 많지 않다고 느껴요. 2026년에는 스스로 공부할 수 있는 더 많은 장치를 만들고 습관적으로 하려고 합니다. 이번 올라운드팩은 제가 좋아하는 학습 습관 트랙커와 365 영어 일력, 케이크 앱 챌린지까지"
      },
      {
        "category": "시간적계기",
        "text": "시에, 추후 얼마나 내가 학습을 했는지 한눈에 보기 좋아서 저도 자주 이용하는 장치인데요. 케이크에서 제공한 예쁜 습관 트랙커로 영어공부 습관을 만들어 보려고 합니다. 365영어일력은 퀴즈와 정답을 구분해서 달력이 구성되어 있는 점도 좋고, 한눈에 잘 보여서 좋아요. 새해를 맞아 미국 원어민의 필수 표현을 새해의 하루의 영어 단어 표현으로 잘 이용해 보려고 해요. 하단의 QR코드를 찍으면, 관련 표현이 담긴 케이크 영상으로 바로 이동되어서 학습하기 너무 편리해요. Cake 영어회화 앱의 챌린지는 \"케이크 올라운드팩\"에서도 제공하고 있어"
      },
      {
        "category": "시간적계기",
        "text": "한눈에 보기 좋아서 저도 자주 이용하는 장치인데요. 케이크에서 제공한 예쁜 습관 트랙커로 영어공부 습관을 만들어 보려고 합니다. 365영어일력은 퀴즈와 정답을 구분해서 달력이 구성되어 있는 점도 좋고, 한눈에 잘 보여서 좋아요. 새해를 맞아 미국 원어민의 필수 표현을 새해의 하루의 영어 단어 표현으로 잘 이용해 보려고 해요. 하단의 QR코드를 찍으면, 관련 표현이 담긴 케이크 영상으로 바로 이동되어서 학습하기 너무 편리해요. Cake 영어회화 앱의 챌린지는 \"케이크 올라운드팩\"에서도 제공하고 있어요. 챌린지의 영어공부와 달력에서 나오는"
      },
      {
        "category": "시간적계기",
        "text": "키보카 앱을 활용하여 영어공부의 효과를 극대화해보세요. 챌린지를 통한 3만 원 환급에도 도전하고, 영어 공부를 꾸준히 하기 위한 트랙커 작성은 영어 공부 습관 만드는데 큰 도움이 될 듯합니다. 그럼 이번에는 좀 더 즐겁고 꾸준히 영어 공부를 성공하실 수 있을 거예요. 새해 결심 끝까지 올라운드팩 - 케이크 플러스 2년권, 스티키보카 2년권, 저절로 외워지는 영어 회화 일력 365 + 습관트래커, cake 100일 환급 챌린지 : Cake [Cake] 현실에서 써먹는 진짜 영어 Cake! ★2년 구독권 할인 이벤트★ mkt.shoppin"
      },
      {
        "category": "시간적계기",
        "text": "앱을 활용하여 영어공부의 효과를 극대화해보세요. 챌린지를 통한 3만 원 환급에도 도전하고, 영어 공부를 꾸준히 하기 위한 트랙커 작성은 영어 공부 습관 만드는데 큰 도움이 될 듯합니다. 그럼 이번에는 좀 더 즐겁고 꾸준히 영어 공부를 성공하실 수 있을 거예요. 새해 결심 끝까지 올라운드팩 - 케이크 플러스 2년권, 스티키보카 2년권, 저절로 외워지는 영어 회화 일력 365 + 습관트래커, cake 100일 환급 챌린지 : Cake [Cake] 현실에서 써먹는 진짜 영어 Cake! ★2년 구독권 할인 이벤트★ mkt.shopping.n"
      }
    ]
  },
  "hackers": {
    "학습_동기": [
      {
        "category": "자아실현",
        "text": "사이트 중 해커스 토익을 선택하게 되었어요. 그중에서도 제가 선택한 강의는 [550+ 단기 졸업] 해커스 첫토익이었는데요. 이 강의를 선택한 이유는 단계별로 체계적인 학습 단계가 구성되어 있어 왕초보인 저도 수월하게 공부할 수 있기 때문이인데요. 강의에 들어가면 학습 목표와 함께 오늘의 강의, 실력 점검(문제 풀이), 핵심정리, Voca-up까지 촘촘하게 학습할 수 있는 환경이 능률을 올려줄 것 같았죠. 또한, 강의별 맞춤 학습자료를 통해 수강 후 복습용으로 사용할 수 있게끔 만들어 두어 활용도가 매우 높을 것 같았습니다. RC: 김진"
      },
      {
        "category": "자아실현",
        "text": "습니다! 두 분의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드"
      },
      {
        "category": "자아실현",
        "text": "단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/"
      },
      {
        "category": "자아실현",
        "text": ", 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최"
      },
      {
        "category": "자아실현",
        "text": "패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최신 TOEIC 문제 4회분 풀세트 모의고사 제공 ✔️ 목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표"
      },
      {
        "category": "자아실현",
        "text": "목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표 점수 미달성 시 * 출석 부활권 : 상품페이지 하단 유의사항 확인 필수 다음에도 여러분의 TOEIC 학습에 도움이 될 만한 정보로 찾아오겠습니다. 감사합니다! ▼ 수강생이 선택한 TOEIC 강의 확인하러 go ▼"
      },
      {
        "category": "자아실현",
        "text": "나서도 시간이 남는 경험을 했어요!! 특히 알려주신 패러프레이징 비법과 정성 가득한 해설 자료가 단어를 다 잊었던 제게 큰 힘이 되었고, 덕분에 끝까지 공부하며 점수를 높일 수 있었습니다. 한 달 동안의 공부를 점수로 보장받아 정말 좋습니다. 토익 800점만 넘기자는 목표로 공부를 시작했는데 더 좋은 결과를 얻게 해주셔서 정말 감사드립니다 :) 오늘 이렇게 강남 해커스 어학원에서 공부하고 목표 점수를 달성한 분의 후기를 소개 드렸는데요. 강남어학원의 커리큘럼과 관리, 필수 자료를 통해서 전략적으로 공부하고, 자습실 등 편의시설을 활용해"
      },
      {
        "category": "자아실현",
        "text": "힘이 되었고, 덕분에 끝까지 공부하며 점수를 높일 수 있었습니다. 한 달 동안의 공부를 점수로 보장받아 정말 좋습니다. 토익 800점만 넘기자는 목표로 공부를 시작했는데 더 좋은 결과를 얻게 해주셔서 정말 감사드립니다 :) 오늘 이렇게 강남 해커스 어학원에서 공부하고 목표 점수를 달성한 분의 후기를 소개 드렸는데요. 강남어학원의 커리큘럼과 관리, 필수 자료를 통해서 전략적으로 공부하고, 자습실 등 편의시설을 활용해 공부하면 누구나 단기 고득점 달성이 가능합니다! 특히 강남 해커스 어학원 자습실은 수강생이라면 누구나 자유롭게 활용하실 수"
      },
      {
        "category": "업무필요",
        "text": "받게 되어 이렇게 감사한 마음으로 후기를 남겨보는데요! ㅎㅎ 저처럼 오랜 시간 영어와 담을 쌓고 지내다가 급하게 공부를 시작하려는 분들께 도움이 되셨으면 합니다. 일다 저는 7년 전 아무런 준비 없이 시험을 보고서는 영어는 내 길이 아니라며 그동안 외면하며 살았어요. 업무상 이직을 위한 토익 성적이 꼭 필요했을 때도 막막함에 현실을 계속해서 회피하기만 했었고요. 하지만 그랬던 제가 이번에 토익 750+ 점수보장반을 수강신청하고, 토익 공부를 하기 시작했는데요! 토익 800점을 한 번 넘겨보자는 마음으로 시작해 매일 강남 해커스 어학원에서 수업과 스터디를 하고, 자습실에서"
      },
      {
        "category": "자기확신",
        "text": "딱 맞는 강의 커리큘럼이었는데요. 민지원 선생님께서는 LC의 기초를 차근차근 쌓아갈 수 있게 가르쳐 주시면서 필수 표현과 어휘를 집중적으로 다뤄주셔서 너무 좋았어요. 특히 학생들이 직접 수업에 참여할 수 있게 수업을 진행해 주시면서 질문에도 꼼꼼하게 답변을 해주셔서 자신감을 가질 수 있었고요. 그래서 영어가 어렵게 느껴졌던 분들에게 민지원 선생님 수업을 적극 추천드리는데요! 친근하지만 핵심을 꼼꼼히 짚어주시기 때문에 리스닝 실력을 향상시켜나갈 수 있을 거예요. 특히 저는 파트 2 수업이 정말 좋았는데요. LC는 많이 들어보는 경험이 중"
      },
      {
        "category": "자기확신",
        "text": "게 느껴졌던 분들에게 민지원 선생님 수업을 적극 추천드리는데요! 친근하지만 핵심을 꼼꼼히 짚어주시기 때문에 리스닝 실력을 향상시켜나갈 수 있을 거예요. 특히 저는 파트 2 수업이 정말 좋았는데요. LC는 많이 들어보는 경험이 중요한데 선생님과 여러 번 반복해서 들으니 자신감이 늘더라고요. 또, 강의 수강에서 끝이 아니라 질의응답까지 늘 신경을 써주셔서 감사했고, 관련 문제들도 숙제로 내주셔서 실력이 늘어갈 수 있었어요! RC는 김진태 선생님께서 진행하셨는데요. 토익 문법을 정리하며 기본기를 잡아주셨고, 자주 나오는 빈출 포인트를 다 알려"
      },
      {
        "category": "자기확신",
        "text": "써주셔서 감사했고, 관련 문제들도 숙제로 내주셔서 실력이 늘어갈 수 있었어요! RC는 김진태 선생님께서 진행하셨는데요. 토익 문법을 정리하며 기본기를 잡아주셨고, 자주 나오는 빈출 포인트를 다 알려주셨어요. 특히 각 문제를 어떻게 풀어야 하는지까지 가르쳐 주셔서 점점 자신감이 붙어갔습니다. 김진태 선생님 수업의 가장 큰 특징은 바로 명확하고 군더더기 없는 설명인데요. 그래서 초보자인 저도 기본 개념을 짚으며 문제풀이 스킬까지 전부 이해할 수 있었어요. 뿐만 아니라 체계적인 커리큘럼 덕분에 자연스럽게 실력이 늘어갈 수 있었는데요. 수업 시"
      },
      {
        "category": "자아실현",
        "text": "0% 할인받을 수 있는 방법이 있는데요. 모이면 모일수록 수강료 할인 혜택은 커지며, 팀만 만들어도 수강료 지원권을 제공해 드려요. 본 이벤트 참여 방법은 다음과 같은데요. STEP 1 : 새로운 팀을 만들거나 기존 팀에 참여한다. STEP 2 : 팀 코드를 공유하여 목표 인원을 달성한다. 이렇게 간단한 방법만으로도 수강료 할인쿠폰을 제공받으실 수 있으며, 특히 실제로 수강신청 시에는 추가 선물이 제공되니 자세하게 확인해 보세요! :) ▼해커스라이브 수강료 할인받기 (클릭)▼ 해커스어학원 :: 해커스라이브 모이면 반값! 강의는 현장 그"
      },
      {
        "category": "자기확신",
        "text": "게 설명을 해주셔서 좋았습니다. RC 주대명 선생님께서는 문법을 정말 쉽게 이해할 수 있도록 설명을 해주셔서 그동안에 뒤얽혀 있었던 문법들이 정돈이 되었는데요. 다양한 문제를 풀어볼 수 있도록 부교재도 알차게 준비를 해주시고, 부족한 부분까지 잘 채워주셔서 파트 5에 자신감이 생겼어요. 또, 해설도 정말 꼼꼼하게 해주셨는데요. 매일 수업이 시작하기 전에 복습을 하면서 한 번 더 정리할 수 있었기에 배운 개념들도 확실하게 정리하며 공부할 수 있었습니다. 저는 현재는 정규반 강의를 듣고 있는데요. 지금 정규반 강의를 들으면서는 RC 파트 중"
      },
      {
        "category": "자아실현",
        "text": "안녕하세요, 저는 [750+ 스터디필수] 빡센토익 중급종합반 수업을 들은 학생으로 이번에 TOEIC 815점을 받게 되었는데요! 나름대로 지금까지 영어 학습을 해왔다고 생각했는데 처음 본 시험에서 600점대가 나와 학원을 다녀야겠다고 결심을 하게 되었어요. 특히 제가 목표로 하는 대부분의 회사들에서 토익 800점대를 요구했기 때문에 750+반을 수강해 매일 학원을 다니면서 공부를 했고요. 그리고 그 결과 진짜로 점수가 확실히 올라 이렇게 총점 815점을 달성하게 되었는데요. LC 정규민 선생님께서는 노랭이 어휘집을 활용하여 유사어, 동"
      }
    ],
    "심리적_장벽": [
      {
        "category": "경제적 부담",
        "text": "니다. TOEIC 초보의 도전! 해커스 토익 왕기초 인강 수강 후기 해블리 6기 양*준님의 후기를 재정리했습니다. 안녕하세요! 저는 학창 시절, 영어를 정말 못해서 영어의 '영'자만 봐도 움찔하던 토익 왕초보였습니다. 전역하고 복학하면 3학년이 되다 보니 취업에 대한 부담감과 함께 토익의 중요성을 느끼게 되었고, 어느 정도 수준의 토익 점수는 미리 준비해야겠다는 생각이 들었죠. 막상 오프라인 학원을 찾아보려니 레벨 테스트 받으면서 밑천 드러내는 것도 부끄럽고, 왔다 갔다 하는 시간도 아깝게 느껴져 온라인 인강을 찾아봤습니다. 비교한 결"
      },
      {
        "category": "경제적 부담",
        "text": "초점이 맞춰져 있어 처음 토익 입문하는 사람들도 이해하기 쉽게 진행됐어요. 민지원 선생님 강의의 장점도 꼼꼼히 소개할게요! 1. 토익 입문 수준에 맞는 강의 내용 민지원 선생님의 수업은 노베이스로 시작해도 손색이 전혀 없는 강의 난이도를 보여주셔서 토익 입문에 대한 부담을 현저히 줄여줍니다. 그리고 이미 알고 있었던 내용까지도 세심하게 짚어주시는 센스가 돋보였어요. 2. 흡인력 있는 목소리 개인적인 생각이지만 선생님 목소리가 정말 좋으세요! 헷갈리는 발음들을 설명하실 때 딕션이 귀에 따닥 하고 꽂히는 느낌이 들어 더욱 이해하기 좋았습"
      },
      {
        "category": "경제적 부담",
        "text": "료 제공 ✔️ 최신 TOEIC 문제 4회분 풀세트 모의고사 제공 ✔️ 목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표 점수 미달성 시 * 출석 부활권 : 상품페이지 하단 유의사항 확인 필수 다음에도 여러분의 TOEIC 학습에 도움이 될 만한 정보로 찾아오겠습니다. 감사합니다! ▼ 수강생이 선택한 TOEIC 강의 확"
      },
      {
        "category": "비교의식",
        "text": "대한 부담감과 함께 토익의 중요성을 느끼게 되었고, 어느 정도 수준의 토익 점수는 미리 준비해야겠다는 생각이 들었죠. 막상 오프라인 학원을 찾아보려니 레벨 테스트 받으면서 밑천 드러내는 것도 부끄럽고, 왔다 갔다 하는 시간도 아깝게 느껴져 온라인 인강을 찾아봤습니다. 비교한 결과 여러 사이트 중 해커스 토익을 선택하게 되었어요. 그중에서도 제가 선택한 강의는 [550+ 단기 졸업] 해커스 첫토익이었는데요. 이 강의를 선택한 이유는 단계별로 체계적인 학습 단계가 구성되어 있어 왕초보인 저도 수월하게 공부할 수 있기 때문이인데요. 강의에"
      },
      {
        "category": "지속성 문제",
        "text": "공식처럼 딱딱 떨어지게 설명해 주셔서 더더욱!! 그리고 무엇보다 해설지도 완벽하게 정리를 해주셔서 오답 정리를 할 때 시간도 많이 단축되어서 좋았어요. 덕분에 문법 공부도 한 달 만에 끝낼 수 있었습니다~ 마지막으로 RC 파트 7에 대해서 적어보면, 제가 토익 독학을 포기하고 학원을 찾게 만든 결정적인 파트가 바로 이 RC 파트 7이었어요. 늘 근거 없이 감으로만 풀거나 시간이 부족했는데 이번에 배운 근거 찾기가 제게 희망이 되어주었어요. 명확한 문장을 통해 정답을 도출하면서 풀어가니까 제 선택에 있어 확신이 생겼고, 놀랍게도 시험장에"
      },
      {
        "category": "지속성 문제",
        "text": "주말에도 토 9:00~22:00, 일 09:00~18:00에 자유롭게 사용하실 수 있으니 꼭 활용해 보세요! 뿐만 아니라 본관 지하 1층과 1별관 1층 자습실, 그리고 5~6별관에도 별도 자습공간이 있는데요. 현장 강의를 수강하면서 체계적인 관리를 받고 자습실에서 집중도를 높이며 꾸준히 공부한다면 모두 고득점 달성이 가능하니 꼭 함께해 보세요 :) ▼ 강남해커스 토익 수강신청 진행 중! ▼ 토익학원 1위 해커스 | 인기강좌 수강신청 327만이 선택한 1위 해커스어학원, 1등 학원 강의 수강하고 토익 단기졸업go! www.hackers"
      },
      {
        "category": "경제적 부담",
        "text": "특징은 바로 명확하고 군더더기 없는 설명인데요. 그래서 초보자인 저도 기본 개념을 짚으며 문제풀이 스킬까지 전부 이해할 수 있었어요. 뿐만 아니라 체계적인 커리큘럼 덕분에 자연스럽게 실력이 늘어갈 수 있었는데요. 수업 시간에 제공해 주신 학습자료도 깔끔해서 복습할 때 부담도 없었고, 특히 warm up 문제를 풀고 나면 이해가 쏙쏙 되어서 더 좋았습니다. 게다가 문제를 해설해 주실 때도 단순하게 정답만 알려주시는 게 아니라 왜 틀렸는지도 알려주셔서 다시는 틀리지 않을 수 있었어요. 그리고 선생님께서 예문을 하나하나 적으며 설명해 주셔서"
      },
      {
        "category": "경제적 부담",
        "text": "모두 짚어주셔서 좋았는데요. 무엇보다 듣기에 필요한 관용 표현들까지 다양하게 알려주셔서 정말 큰 도움이 되었고, 언제나 친절하게 설명을 해주셔서 좋았습니다. RC 주대명 선생님께서는 문법을 정말 쉽게 이해할 수 있도록 설명을 해주셔서 그동안에 뒤얽혀 있었던 문법들이 정돈이 되었는데요. 다양한 문제를 풀어볼 수 있도록 부교재도 알차게 준비를 해주시고, 부족한 부분까지 잘 채워주셔서 파트 5에 자신감이 생겼어요. 또, 해설도 정말 꼼꼼하게 해주셨는데요. 매일 수업이 시작하기 전에 복습을 하면서 한 번 더 정리할 수 있었기에 배운 개념들도"
      },
      {
        "category": "경제적 부담",
        "text": "을 목표로 잡고 클로이 쌤 수업을 들었는데요. 저는 학원을 처음 다녀봤을 뿐만 아니라 영어에도 자신이 없는 학생이었어요. 거의 노베이스 수준과 다름이 없었던 사람이죠. 하지만 취업을 위한 영어 점수를 만들어보자는 마음으로 급하게 신청했어요. 학원에 간다는 것 자체로도 부담스러웠기 때문에 수강 전날까지도 등록을 할까 말까 정말 많은 고민을 했었습니다. 그런데 수업 첫날, '왜 고민했지?' 싶더라고요. 클로이 선생님께서 밝고 따뜻한 미소로 OPIc에 재미를 느낄 수 있도록 이끌어주셨거든요! 😊 또, 선생님 말씀이 종강 후 3일 안에 시험을"
      },
      {
        "category": "지속성 문제",
        "text": "다르겠지만요, 저한텐 클로이 선생님의 MBC 구조가 딱 맞았어요. 어떤 상황에서든 활용을 할 수 있는 구조와 템플릿, 그리고 스크립트 내용까지 모든 게 완벽했습니다. 저는 더 공부해서 AL에도 도전해 볼 계획이에요! 오픽 10일끝장반, 타이트한 건 사실입니다. 하지만 그만큼 집중해서 하시면 영어가 입에 붙어요! 그러니 망설이고 계시다면 \"일단 시작\"을 해보시길 적극 추천합니다. 저도 해냈으니 모두 할 수 있어요. 클로이 선생님께서 하시는 말씀만 따르시면 됩니다. OPIc을 준비하시는 모든 분들, 파이팅입니다! ✨ 오늘은 이렇게 클로이"
      },
      {
        "category": "비교의식",
        "text": "짜 정답이다! 저는 수업과 과제만 성실하게 한 학생이었어요. 매 수업 후에 2가지 녹음과 클로이 쉐도잉 숙제를 내주셨는데 이게 OPIc스러운 말투를 만들어줬죠. 지금도 제 입에 \"You know what?\"이 붙어있어요! 제가 녹음한 파일과 클로이 쌤의 쉐도잉 파일을 비교해서 듣고, 어조나 발음 등의 부족한 부분들을 피드백하며 연습했던 이 과정이 도움이 되었습니다. 아 그리고 '나 유학파야! 영어 잘해! 어때?!' 이런 자신감 넘치는 느낌으로 말하는 게 중요해요. 그런데 그러려면 클로이 쉐도잉이 진짜 필수입니다. 직접 입으로 뱉어보는"
      },
      {
        "category": "비교의식",
        "text": "주 찾아보며 복습했고, OPIc 모의고사도 반복해서 보면서 문제 유형에 익숙해지려고 노력을 했는데요. 또, 수업 시간에 짝꿍과 스피킹 연습을 했던 시간도 정말 큰 도움이 됐어요. 제가 생각 못 한 아이디어를 짝꿍이 말하면 그것까지 전부 배울 수가 있더라고요. 그러니까 못하면 못하는 대로, 부끄러워도 짧게라도 꼭 뱉으세요! 우리는 못하니까 배우러 온 겁니다!! 시험 당일까지도 '될까? 이게 맞나? 시험 미뤄야 하나?' 계속 고민이 되었지만 그래도 일단 경험 삼아 한 번 봐보자는 마음으로 응시했는데요, 원하던 점수 오픽 IH가 나와서 성적을"
      },
      {
        "category": "고립감",
        "text": "해 주시는 내용만 잘 따라가다 보니 어느새 제가 파트 5~6 문제를 논리적으로 풀고 있더라고요. 감으로 푸는 게 아니라 논리적으로 문제를 푸는 건 수능 때도 못 했던 건데 진짜 감격스러웠습니다..! 또, 수업 이후 문법 복습은 어떻게 해야 하는지까지 다 가르쳐 주셔서 혼자 공부할 때도 수월했습니다. 두 번째로 LC에서 특히 많은 도움을 받았는데요. 어떤 표현이 나오는지, 어떤 부분이 오답인지 등을 전부 다 가르쳐 주셔서 정말 큰 도움이 되었습니다. 특히 문제를 훑어보는 방법과 받아쓰기 방법까지 수업에서 모두 가르쳐 주시니까 어느 순간부"
      },
      {
        "category": "고립감",
        "text": "도 처음이다 보니 어떻게 해야 하나 고민이었는데 쌤이 가르쳐 주시는 내용을 따라갔을 뿐인데 확실히 결과 나오더라고요. 그리고 단어도 정말 정말 너무너무 중요한데요. 쌤이 알려주신 단어 공부법도 큰 도움이 되었습니다. 또, 수업도 수업이지만 알려주신 공부법과 꿀팁 덕에 혼자서 공부를 할 때도 하나도 막막하지 않았고요. 그래서 기초를 꽉 잡고 체계적으로 공부하고 싶은 노베이스분들에게 석원 쌤 강의를 강력 추천드려요! 저는 다음에 시간이 날 때 800점 이상을 목표로 잡고 쌤의 750+ 반 강의도 한 번 들어보려고 합니다. ㅎㅎ 오늘은 동성"
      },
      {
        "category": "경제적 부담",
        "text": "레벨인 만큼 걱정하지 마시고 시작해 보시기 바랍니다. 토익스피킹 오픽 비교 ④ 응시료 이어서 토스 오픽 응시료를 알아보면, 현재 기준 84,000원으로 동일한데요. 각 테스트별로 응시료 할인을 받을 수 있는 방법도 있으니 활용해 보시면 좋겠습니다. 특히 두 시험 모두 가격대가 높은 시험이기에 한 번에 목표 레벨을 달성하는 것이 중요한데요. 토익스피킹 오픽 비교 ⑤ 추천 대상 두 시험 모두 어려운 시험은 아니지만 그래도 본인에게 더 유리한 시험을 선택해야 더 빠르게 점수를 취득할 수 있는 점을 참고해 어떤 테스트를 볼지 결정해 보시기 바"
      }
    ],
    "성공_경험": [
      {
        "category": "목표달성",
        "text": "블리 6기 양*준님의 후기를 재정리했습니다. 안녕하세요! 저는 학창 시절, 영어를 정말 못해서 영어의 '영'자만 봐도 움찔하던 토익 왕초보였습니다. 전역하고 복학하면 3학년이 되다 보니 취업에 대한 부담감과 함께 토익의 중요성을 느끼게 되었고, 어느 정도 수준의 토익 점수는 미리 준비해야겠다는 생각이 들었죠. 막상 오프라인 학원을 찾아보려니 레벨 테스트 받으면서 밑천 드러내는 것도 부끄럽고, 왔다 갔다 하는 시간도 아깝게 느껴져 온라인 인강을 찾아봤습니다. 비교한 결과 여러 사이트 중 해커스 토익을 선택하게 되었어요. 그중에서도 제가"
      },
      {
        "category": "목표달성",
        "text": "사이트 중 해커스 토익을 선택하게 되었어요. 그중에서도 제가 선택한 강의는 [550+ 단기 졸업] 해커스 첫토익이었는데요. 이 강의를 선택한 이유는 단계별로 체계적인 학습 단계가 구성되어 있어 왕초보인 저도 수월하게 공부할 수 있기 때문이인데요. 강의에 들어가면 학습 목표와 함께 오늘의 강의, 실력 점검(문제 풀이), 핵심정리, Voca-up까지 촘촘하게 학습할 수 있는 환경이 능률을 올려줄 것 같았죠. 또한, 강의별 맞춤 학습자료를 통해 수강 후 복습용으로 사용할 수 있게끔 만들어 두어 활용도가 매우 높을 것 같았습니다. RC: 김진"
      },
      {
        "category": "목표달성",
        "text": "습니다! 두 분의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드"
      },
      {
        "category": "목표달성",
        "text": "! 두 분의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다"
      },
      {
        "category": "목표달성",
        "text": "의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️"
      },
      {
        "category": "목표달성",
        "text": "단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/"
      },
      {
        "category": "목표달성",
        "text": "짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600"
      },
      {
        "category": "목표달성",
        "text": "저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스"
      },
      {
        "category": "목표달성",
        "text": ", 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최"
      },
      {
        "category": "목표달성",
        "text": "처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최신 T"
      }
    ],
    "포기_이유": [
      {
        "category": "재미없음",
        "text": "세심하게 짚어주셔서 중학교 시절 배웠던 기억이 자연스럽게 떠오르더라고요. 2. 재미있는 동작과 유머 영어를 좋아하지 않는 저에게는 가장 중요한 포인트였는데요. 여타 강의들은 내용 전달에만 집중하는 경우가 많은데, 김진태 선생님의 수업은 중간중간 다양한 동작과 유머로 지루하지 않게 강의를 이어가십니다. 덕분에 강의에도 집중할 수 있었어요! 3. 강의 마지막까지 놓치지 않는 디테일 구문 독해 마지막 부분에 문제에 나왔던 단어들까지 복습시켜주는 세심함까지 겸비한 수업이었습니다. 너무나 열정 넘치시는 모습에 감동했어요. 열심히 필기하면서 들"
      },
      {
        "category": "비용문제",
        "text": "니다. TOEIC 초보의 도전! 해커스 토익 왕기초 인강 수강 후기 해블리 6기 양*준님의 후기를 재정리했습니다. 안녕하세요! 저는 학창 시절, 영어를 정말 못해서 영어의 '영'자만 봐도 움찔하던 토익 왕초보였습니다. 전역하고 복학하면 3학년이 되다 보니 취업에 대한 부담감과 함께 토익의 중요성을 느끼게 되었고, 어느 정도 수준의 토익 점수는 미리 준비해야겠다는 생각이 들었죠. 막상 오프라인 학원을 찾아보려니 레벨 테스트 받으면서 밑천 드러내는 것도 부끄럽고, 왔다 갔다 하는 시간도 아깝게 느껴져 온라인 인강을 찾아봤습니다. 비교한 결"
      },
      {
        "category": "비용문제",
        "text": "초점이 맞춰져 있어 처음 토익 입문하는 사람들도 이해하기 쉽게 진행됐어요. 민지원 선생님 강의의 장점도 꼼꼼히 소개할게요! 1. 토익 입문 수준에 맞는 강의 내용 민지원 선생님의 수업은 노베이스로 시작해도 손색이 전혀 없는 강의 난이도를 보여주셔서 토익 입문에 대한 부담을 현저히 줄여줍니다. 그리고 이미 알고 있었던 내용까지도 세심하게 짚어주시는 센스가 돋보였어요. 2. 흡인력 있는 목소리 개인적인 생각이지만 선생님 목소리가 정말 좋으세요! 헷갈리는 발음들을 설명하실 때 딕션이 귀에 따닥 하고 꽂히는 느낌이 들어 더욱 이해하기 좋았습"
      },
      {
        "category": "비용문제",
        "text": "료 제공 ✔️ 최신 TOEIC 문제 4회분 풀세트 모의고사 제공 ✔️ 목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표 점수 미달성 시 * 출석 부활권 : 상품페이지 하단 유의사항 확인 필수 다음에도 여러분의 TOEIC 학습에 도움이 될 만한 정보로 찾아오겠습니다. 감사합니다! ▼ 수강생이 선택한 TOEIC 강의 확"
      },
      {
        "category": "재미없음",
        "text": "매일 강남 해커스 어학원에서 수업과 스터디를 하고, 자습실에서 공부하는 루틴을 지키며 결석 한 번 없이 1달 점수보장반 미션을 모두 완수해 냈어요. 끈기라고는 1도 없던 제가 매일 학원에 가 수업을 듣고 숙제를 하다 보니 자연스럽게 문제를 덜 틀리게 되었고, 그러면서 흥미가 생겨 더 열심히 공부했던 것 같아요. 특히 선생님들께서 시키는 대로만 하면 토익 점수는 오른다고 말씀하셨는데 그 말씀이 진짜더라고요! 일단, LC 파트의 경우 선생님의 말씀대로 숙제를 하니 점점 틀리는 개수가 줄어드는 게 너무너무 신기했어요. 처음에는 파트 3가 너"
      },
      {
        "category": "재미없음",
        "text": "다시 재정비할 수 있었어요. 시험을 보기 전에 교재를 1회 정독하고, 문제를 풀고, 오답노트를 2~3번 정도 본 후에 시험을 보러 갔는데요. 정독할 때 수업 내용이 너무나도 잘 기억이 나더라고요! 또, 시험을 볼 때도 확실하게 정답인 게 많이 보였고요. 그동안 문법은 지루하고 딱딱하다고만 생각했는데 이번에는 너무 재미있게 배울 수 있어서 좋았습니다. 수학 공식처럼 딱딱 떨어지게 설명해 주셔서 더더욱!! 그리고 무엇보다 해설지도 완벽하게 정리를 해주셔서 오답 정리를 할 때 시간도 많이 단축되어서 좋았어요. 덕분에 문법 공부도 한 달 만에"
      },
      {
        "category": "비용문제",
        "text": "특징은 바로 명확하고 군더더기 없는 설명인데요. 그래서 초보자인 저도 기본 개념을 짚으며 문제풀이 스킬까지 전부 이해할 수 있었어요. 뿐만 아니라 체계적인 커리큘럼 덕분에 자연스럽게 실력이 늘어갈 수 있었는데요. 수업 시간에 제공해 주신 학습자료도 깔끔해서 복습할 때 부담도 없었고, 특히 warm up 문제를 풀고 나면 이해가 쏙쏙 되어서 더 좋았습니다. 게다가 문제를 해설해 주실 때도 단순하게 정답만 알려주시는 게 아니라 왜 틀렸는지도 알려주셔서 다시는 틀리지 않을 수 있었어요. 그리고 선생님께서 예문을 하나하나 적으며 설명해 주셔서"
      },
      {
        "category": "비용문제",
        "text": "모두 짚어주셔서 좋았는데요. 무엇보다 듣기에 필요한 관용 표현들까지 다양하게 알려주셔서 정말 큰 도움이 되었고, 언제나 친절하게 설명을 해주셔서 좋았습니다. RC 주대명 선생님께서는 문법을 정말 쉽게 이해할 수 있도록 설명을 해주셔서 그동안에 뒤얽혀 있었던 문법들이 정돈이 되었는데요. 다양한 문제를 풀어볼 수 있도록 부교재도 알차게 준비를 해주시고, 부족한 부분까지 잘 채워주셔서 파트 5에 자신감이 생겼어요. 또, 해설도 정말 꼼꼼하게 해주셨는데요. 매일 수업이 시작하기 전에 복습을 하면서 한 번 더 정리할 수 있었기에 배운 개념들도"
      },
      {
        "category": "비용문제",
        "text": "을 목표로 잡고 클로이 쌤 수업을 들었는데요. 저는 학원을 처음 다녀봤을 뿐만 아니라 영어에도 자신이 없는 학생이었어요. 거의 노베이스 수준과 다름이 없었던 사람이죠. 하지만 취업을 위한 영어 점수를 만들어보자는 마음으로 급하게 신청했어요. 학원에 간다는 것 자체로도 부담스러웠기 때문에 수강 전날까지도 등록을 할까 말까 정말 많은 고민을 했었습니다. 그런데 수업 첫날, '왜 고민했지?' 싶더라고요. 클로이 선생님께서 밝고 따뜻한 미소로 OPIc에 재미를 느낄 수 있도록 이끌어주셨거든요! 😊 또, 선생님 말씀이 종강 후 3일 안에 시험을"
      },
      {
        "category": "동기상실",
        "text": "해 주시는 내용만 잘 따라가다 보니 어느새 제가 파트 5~6 문제를 논리적으로 풀고 있더라고요. 감으로 푸는 게 아니라 논리적으로 문제를 푸는 건 수능 때도 못 했던 건데 진짜 감격스러웠습니다..! 또, 수업 이후 문법 복습은 어떻게 해야 하는지까지 다 가르쳐 주셔서 혼자 공부할 때도 수월했습니다. 두 번째로 LC에서 특히 많은 도움을 받았는데요. 어떤 표현이 나오는지, 어떤 부분이 오답인지 등을 전부 다 가르쳐 주셔서 정말 큰 도움이 되었습니다. 특히 문제를 훑어보는 방법과 받아쓰기 방법까지 수업에서 모두 가르쳐 주시니까 어느 순간부"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "증명욕구",
        "text": "하시는데, 역시 눈높이 설명에 초점이 맞춰져 있어 처음 토익 입문하는 사람들도 이해하기 쉽게 진행됐어요. 민지원 선생님 강의의 장점도 꼼꼼히 소개할게요! 1. 토익 입문 수준에 맞는 강의 내용 민지원 선생님의 수업은 노베이스로 시작해도 손색이 전혀 없는 강의 난이도를 보여주셔서 토익 입문에 대한 부담을 현저히 줄여줍니다. 그리고 이미 알고 있었던 내용까지도 세심하게 짚어주시는 센스가 돋보였어요. 2. 흡인력 있는 목소리 개인적인 생각이지만 선생님 목소리가 정말 좋으세요! 헷갈리는 발음들을 설명하실 때 딕션이 귀에 따닥 하고 꽂히는 느낌이"
      },
      {
        "category": "증명욕구",
        "text": "니다! 이런 부분들이 기존에 스스로 영어 공부를 했을 때와 달리 더욱더 꼼꼼하고 세세하게 영어 공부를 하고 있다는 게 체감되었어요. 처음에는 왜 LC & RC 선생님을 다르게 강의를 진행하지 싶었는데, 수업을 계속 들어보니 잘 가르치는 부분을 강조해서 수업에 적용하여 보여주시기 위해 한다는 것을 여실히 느꼈습니다! 두 분의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많"
      },
      {
        "category": "자유욕구",
        "text": "원에서 공부하고 목표 점수를 달성한 분의 후기를 소개 드렸는데요. 강남어학원의 커리큘럼과 관리, 필수 자료를 통해서 전략적으로 공부하고, 자습실 등 편의시설을 활용해 공부하면 누구나 단기 고득점 달성이 가능합니다! 특히 강남 해커스 어학원 자습실은 수강생이라면 누구나 자유롭게 활용하실 수 있어 좋은데요. 강남어학원 본관 1층에 있는 자습 공간의 경우 주중에는 6:30-22:00까지 사용하실 수 있으며, 주말에도 토 9:00~22:00, 일 09:00~18:00에 자유롭게 사용하실 수 있으니 꼭 활용해 보세요! 뿐만 아니라 본관 지하 1"
      },
      {
        "category": "자유욕구",
        "text": "이 가능합니다! 특히 강남 해커스 어학원 자습실은 수강생이라면 누구나 자유롭게 활용하실 수 있어 좋은데요. 강남어학원 본관 1층에 있는 자습 공간의 경우 주중에는 6:30-22:00까지 사용하실 수 있으며, 주말에도 토 9:00~22:00, 일 09:00~18:00에 자유롭게 사용하실 수 있으니 꼭 활용해 보세요! 뿐만 아니라 본관 지하 1층과 1별관 1층 자습실, 그리고 5~6별관에도 별도 자습공간이 있는데요. 현장 강의를 수강하면서 체계적인 관리를 받고 자습실에서 집중도를 높이며 꾸준히 공부한다면 모두 고득점 달성이 가능하니 꼭 함"
      },
      {
        "category": "연결욕구",
        "text": "적인 단서로 제시되는 경우도 있기에 이 점을 반드시 유의하며 내용을 들으셔야 합니다. 예를 들어 상대방이 가게에서 컴퓨터를 샀다면, 듣는 사람의 직원이 점원임을 유추할 수 있는데요. 이때 질문의 Who are the speakers를 본 후에 대화에 등장하는 인물들의 관계를 파악해야 하며, Where로 시작하는 질문을 한눈에 파악해 장소를 묻는지 일하는 곳을 묻는지도 구분을 해야 합니다. 하지만 만약 초반부에 놓쳤다면 더 고민하지 말고 바로 2번, 3번 세부 사항 문제로 넘어가셔야 해요. 그리고 공통된 단어나 표현들은 일단 넘기고, 구"
      },
      {
        "category": "인정욕구",
        "text": "안 그래도 어려운 영어를 더 어려운 용어를 쓰면서 배우면 더 난해하게 느껴질 수밖에 없잖아요. 그런데 딱 알아야 하는 정도까지만 설명해 주시고, 학생들이 조금이라도 어렵게 느낄만한 부분들은 기가 막히게 캐치해 주셔서 너무 좋았습니다. 특히 토익을 향한 선생님의 열정이 대단하신데요. 학생들에게 하나라도 더 전수해 주시려는 모습에서 선생님의 열정이 제 눈에 명확하게 보였습니다. 게다가 선생님은 매 회차 직접 시험을 보시는데요. 이게 보통 열정이 없으면 아무나 못 하는 일이잖아요. 정말 학생들의 토익 성적 취득이라는 목표만 가지고 어떻게든"
      },
      {
        "category": "증명욕구",
        "text": "동성로 토익학원 다니고 한 달 만에 815점 달성했어요! 이*진님의 후기를 기반으로 재정리된 내용입니다. 안녕하세요! 저는 Hackers 대구캠퍼스에서 최석원 선생님의 토익 기초반을 수강했는데요. 최석원 선생님만 믿고 수업을 따라가시면 점수가 안 나올 수 없음을 제가 증명합니다! 저는 그저 수업 시간에 열심히 듣고, 필기하고, 내주시는 과제를 미루지 않고 해갔을 뿐인데..! 점수가 자연스럽게 따라온 것 같아 너무 신기하고, 최석원 선생님 수업을 듣기를 정말 잘한 것 같아요. 최석원 선생님 수업의 장점 선생님 수업 중에서 가장 인상 깊었"
      },
      {
        "category": "자유욕구",
        "text": "보다 정형화된 답변이 필요합니다. 즉, 고득점에 꼭 필요한 템플릿을 익힌다면 노베이스도 단기간에 고득점 달성이 가능하죠! 또, 오픽의 경우 실제 대화를 하는 것과 같은 자연스러운 감정 표현을 연습하며 어느 정도 답변의 구조를 익히시는 것이 포인트인데요. 특히 단기간에 원하는 레벨을 취득하려면 나에게 유리한 질문이 나오는 것도 중요하기에 앞서 말한 백그라운드 서베이 선택 전략부터 꼼꼼하게 익히며 준비하는 것이 핵심입니다! 오늘은 이렇게 토익스피킹 오픽 차이점을 여러 카테고리로 나눠 비교해 보았는데요. 영어 스피킹 성적을 준비하시는 분들에게"
      },
      {
        "category": "인정욕구",
        "text": "는 훈련으로 정답률을 높여가야 하는데요. 각각의 보기가 왜 정답이고 왜 오답인지의 명확한 이유를 분석하는 것이 중요한 점 꼭 명심해 주세요! 이어서 RC 파트에서는 가끔 출제되는 초고난도 문법과 어휘까지 완벽하게 정리하셔야 합니다. 아는 내용임에도 틀렸다면 그 실력을 인정하고 반복 연습하며 실수를 줄이는 훈련을 하셔야 해요. 특히 파트 5는 10분 이내, 파트 6은 7-8분 이내로 푼 후 나머지 시간은 파트 7에 투자하는 등 철저한 시간 배분 연습이 있어야 고득점 달성이 가능하죠. 이를 위해서는 파트별로 고난도 문제를 풀고, 오답 정리"
      },
      {
        "category": "연결욕구",
        "text": "공부법! 기초가 잡히고 700점~850점을 목표로 한다면 구자연 선생님의 로직 플로우를 익히셔야 합니다. 로직 플로우는 문제를 논리적으로 푸는 방법인데요. LC 파트는 고득점을 받으려면 꼭 잡아야 하며, 특히 파트 3~4의 흐름을 잡는 것이 핵심입니다. 특히 키워드로 연결을 시킬 수 있어야 하는데요. 이를 위해서는 질문을 먼저 읽고 키워드를 예측, 듣기 중에는 인물 간의 관계에 꼭 집중해 보세요. 특히 대화 중 but, actually와 같은 반전 시그널로 정답이 페러프레이징이 되는 흐름을 잡아보세요. 또, 문제를 푼 후에는 채점만 하"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "사이트 중 해커스 토익을 선택하게 되었어요. 그중에서도 제가 선택한 강의는 [550+ 단기 졸업] 해커스 첫토익이었는데요. 이 강의를 선택한 이유는 단계별로 체계적인 학습 단계가 구성되어 있어 왕초보인 저도 수월하게 공부할 수 있기 때문이인데요. 강의에 들어가면 학습 목표와 함께 오늘의 강의, 실력 점검(문제 풀이), 핵심정리, Voca-up까지 촘촘하게 학습할 수 있는 환경이 능률을 올려줄 것 같았죠. 또한, 강의별 맞춤 학습자료를 통해 수강 후 복습용으로 사용할 수 있게끔 만들어 두어 활용도가 매우 높을 것 같았습니다. RC: 김진"
      },
      {
        "category": "시간적계기",
        "text": "습니다! 두 분의 스타일이 완전히 달라서 LC & RC 단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드"
      },
      {
        "category": "시간적계기",
        "text": "단짠단짠 느낌으로 연계해서 들으니 습득력이 두 배로 올라가는 느낌이었어요. 이렇게 저의 토익 공부 후기를 공유드렸는데요, 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/"
      },
      {
        "category": "시간적계기",
        "text": ", 저처럼 처음 토익을 시작하시는 분들도 해커스인강을 통해 많은 도움 받으시길 바랍니다. 모두 목표 점수 꼭 달성하시길 응원할게요 :) 파이팅! 토익 목표 점수 단기 완성의 기회! 토익 0원 패스 여러분도 토익 문법부터 리스닝까지, 점수 올리는 꿀팁들을 빠르게 익히고 목표 점수를 단기 완성하고 싶으시다면, 해커스 토익 0원 패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최"
      },
      {
        "category": "시간적계기",
        "text": "패스 수강료 최대 500% 환급반을 추천드립니다! ✔️ 베스트셀러 교재 100% 제공 ✔️ 출석/600점 달성만 해도 수강료 100% 환급 ✔️ 토익 응시료 2회 환급! ✔️ 토스+오픽+취업 강의 무료 제공 ✔️ 최신 TOEIC 문제 4회분 풀세트 모의고사 제공 ✔️ 목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표"
      },
      {
        "category": "시간적계기",
        "text": "목표 점수 달성까지 수강 기간 무제한 연장 ✔️ 수강 기간 내 출석 부활권 1회 제공! * 환급 : 달성 점수 옵션별로 상이하기에 상품 상세페이지 확인 필수, 교재비 환급대상 제외/ 제세공과금 본인 부담 * 연장 : 수강 종료 후 30일 이내 신청/ 토익 강의 한정/ 목표 점수 미달성 시 * 출석 부활권 : 상품페이지 하단 유의사항 확인 필수 다음에도 여러분의 TOEIC 학습에 도움이 될 만한 정보로 찾아오겠습니다. 감사합니다! ▼ 수강생이 선택한 TOEIC 강의 확인하러 go ▼"
      },
      {
        "category": "직장변화",
        "text": "어 이렇게 감사한 마음으로 후기를 남겨보는데요! ㅎㅎ 저처럼 오랜 시간 영어와 담을 쌓고 지내다가 급하게 공부를 시작하려는 분들께 도움이 되셨으면 합니다. 일다 저는 7년 전 아무런 준비 없이 시험을 보고서는 영어는 내 길이 아니라며 그동안 외면하며 살았어요. 업무상 이직을 위한 토익 성적이 꼭 필요했을 때도 막막함에 현실을 계속해서 회피하기만 했었고요. 하지만 그랬던 제가 이번에 토익 750+ 점수보장반을 수강신청하고, 토익 공부를 하기 시작했는데요! 토익 800점을 한 번 넘겨보자는 마음으로 시작해 매일 강남 해커스 어학원에서 수업"
      },
      {
        "category": "시간적계기",
        "text": "나서도 시간이 남는 경험을 했어요!! 특히 알려주신 패러프레이징 비법과 정성 가득한 해설 자료가 단어를 다 잊었던 제게 큰 힘이 되었고, 덕분에 끝까지 공부하며 점수를 높일 수 있었습니다. 한 달 동안의 공부를 점수로 보장받아 정말 좋습니다. 토익 800점만 넘기자는 목표로 공부를 시작했는데 더 좋은 결과를 얻게 해주셔서 정말 감사드립니다 :) 오늘 이렇게 강남 해커스 어학원에서 공부하고 목표 점수를 달성한 분의 후기를 소개 드렸는데요. 강남어학원의 커리큘럼과 관리, 필수 자료를 통해서 전략적으로 공부하고, 자습실 등 편의시설을 활용해"
      },
      {
        "category": "시간적계기",
        "text": "힘이 되었고, 덕분에 끝까지 공부하며 점수를 높일 수 있었습니다. 한 달 동안의 공부를 점수로 보장받아 정말 좋습니다. 토익 800점만 넘기자는 목표로 공부를 시작했는데 더 좋은 결과를 얻게 해주셔서 정말 감사드립니다 :) 오늘 이렇게 강남 해커스 어학원에서 공부하고 목표 점수를 달성한 분의 후기를 소개 드렸는데요. 강남어학원의 커리큘럼과 관리, 필수 자료를 통해서 전략적으로 공부하고, 자습실 등 편의시설을 활용해 공부하면 누구나 단기 고득점 달성이 가능합니다! 특히 강남 해커스 어학원 자습실은 수강생이라면 누구나 자유롭게 활용하실 수"
      },
      {
        "category": "시간적계기",
        "text": "으로 진행되는 라이브 강의를 활용하시면 되는데요. 구체적으로 어떻게 진행이 되는 수업인지 실제 수강생분의 후기로 알아보겠습니다! 토익 라이브 강의 밀착PT반 후기 해커스라이브 프렌즈 3기 진*라님의 후기를 재정리하였습니다. 안녕하세요! 저는 이번에 토익 공부를 하기로 결심하고 여러 학원과 인강을 검색해 봤는데요. 제가 영어를 잘 못하는 대학생이라서 처음에는 어떻게 시작을 해야 하나 너무 막막하더라고요. 그런데 그러던 중에 이 라이브 강의를 발견했고, 그중에서도 노베이스반을 들어보기로 했습니다. 제가 들은 해커스라이브 토익 밀착PT반은"
      }
    ]
  },
  "malhae": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "이동 시간에 영어 리스닝 연습하려고 음원 파일을 만들어서 폰에 넣어서 갖고 다니는데 필요하신 분 있으시면 아래 링크에서 다운 받아 사용하세요.  … ...더보기"
      },
      {
        "category": "자아실현",
        "text": "k), 말해보카를 비교 분석하는 내용을 담고 있습니다. 학습자가 무거운 교재 대신 AI 튜터를 통해 효율적으로 영어 공부를 할 수 있다는 점을 강조합니다. 각 앱은 특화된 기능과 핵심 AI 기술을 중심으로 설명되는데, 듀오링고는 게이미피케이션을 통한 학습 습관 형성을 목표로 하고, 스픽은 고도화된 음성  … ...더보기"
      },
      {
        "category": "업무필요",
        "text": "어 앱” 공식 설명을 보면, 말해보카는 영단어 + 문법 + 리스닝 + 스피킹을 한 번에 공부하는 AI 영어 학습 앱입니다. 나에게 맞는 레벨로 단어·문장을 내주고 문법은 카드 퍼즐처럼 문장 배열로 맞춰보고 리스닝·말하기까지 이어지게 설계되어 있어요. 최근에는 여행영어·일상영어 등 ‘회화 표현 학습’ 기능(베타)이 추가되면서, 단어앱 이미지를 넘어서 회화 쪽으로도 확장 중입니다. 한마디로 요약하면, “단어·문장이 기본 체력인 사람한테 기초를 빵빵하게 채워주는 영어 독학 앱” 이라고 보시면 이해가 쉬워요. 말해보카 장점 – “기초를 만들고,"
      },
      {
        "category": "자아실현",
        "text": "개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의 날(Quitter's Day)'입니다. 이 날을 기점으로 헬스장도, 영어 학원도 거짓말처럼 텅텅 비기 시작합니다. 그렇다면 상위 10%의 사람들은 어떻게 이 마의 구"
      },
      {
        "category": "자아실현",
        "text": "'포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      },
      {
        "category": "업무필요",
        "text": "말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의"
      },
      {
        "category": "업무필요",
        "text": "' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      },
      {
        "category": "자기확신",
        "text": ". 대신 멈추지 않고 계속 말하게 독려한다. 조금 더 짧게, 조금 더 자연스럽게. 분위기는 엄격하다기보다는 집요한 쪽에 가깝다. 덩어리영어 강의는 틀려도 말하기를 강요한다 그 집요함에서 믿음이 생긴다. “이 표현, 알고 있죠?” “그럼 지금 바로 말해볼까요?” 이렇게 자신감을 심어주고 끌어가는 방식이다. 청크 하나를 정해 놓고 그걸로 상황만 계속 바꾸며 입에 익을 때까지 연습시킨다. - 회사에서 - 카페에서 - 집에서 - 메시지로 - 직접 부탁할 때 이런 일상 생활에서 하루에 100번도 더 쓸 말들을 계속 입으로 꺼내게 만든다. 그러다"
      },
      {
        "category": "소통욕구",
        "text": "졌어요! 어려운 단어는 무서워 셋째, 커스터마이징 범위가 자유롭습니다 미국식/영국식 선택도 가능하고요, 심지어 공부 분야별로 리스닝 속도를 조절할 수 있습니다! 사실 우리나라의 영어듣기평가 및 관련 교재는 모두 느리게 말하고 있잖아요. 그래서 공부할 때는 잘 들리지만 외국인과 대화는 못하겠다는 사람이 많죠! 말해보카에서는 속도 조절이 가능해서 진짜 실전 속도로도 공부할 수 있어요! (되게 빨라서 당황할 수 있음) 진짜 영어회화를 하고 싶은 사람에겐 필수적인 기능! 4. 말해보카 학습분야별 일주일 후기 그렇다면 말해보카는 공부 효과가 있는가? 말"
      },
      {
        "category": "자아실현",
        "text": "해보니 1년 구독 결제한거 아깝지 않고 무엇보다 \"꾸준히\" 공부할 수 있게 해주는 다양한 기능이 있어 너무 만족하고 있습니다! 다음에 시간되면 한달 후기 끓여올게요 그땐 리스닝도 같이! 그리고 브론즈 탈출 예정 . . 말해보카 시작할 때 구독 결제 후기 2026 새해목표 영어공부인 사람 구함 | 말해보카 구독 후기 새해 목표 영어공부 / 영어회화인 사람? 우리 모두 친구해요 으쌰으쌰 공부합니다 저는 1월 1일 말해보카 1... blog.naver.com"
      },
      {
        "category": "자아실현",
        "text": "히\" 공부할 수 있게 해주는 다양한 기능이 있어 너무 만족하고 있습니다! 다음에 시간되면 한달 후기 끓여올게요 그땐 리스닝도 같이! 그리고 브론즈 탈출 예정 . . 말해보카 시작할 때 구독 결제 후기 2026 새해목표 영어공부인 사람 구함 | 말해보카 구독 후기 새해 목표 영어공부 / 영어회화인 사람? 우리 모두 친구해요 으쌰으쌰 공부합니다 저는 1월 1일 말해보카 1... blog.naver.com"
      },
      {
        "category": "소통욕구",
        "text": "안녕하세요~~~ 오늘은 제가 또 새로운 회화 어플의 후기로 돌아 왔습니다 ✍️ 제 블로그 글을 많이 보셨던 분들은 아시겠지만 제가 현재 대학원생이다보니 외국인들과 대화를 할 일이 정말 많거든요...? 근데 매번 느끼는 거지만 말하고 싶은 문장들을 머리 속으로 어떻게 문장을 만들 수 있을까? 생각을 하다보면 아주 기본적인 단어조차 생각이 안 날때가 잦더라구요. 그러다 최근 친구에게 영어 공부 어떻게 하냐고 물었더니 \"난 단어가 부족하"
      },
      {
        "category": "소통욕구",
        "text": "게 아니라 '어휘력' 자체를 키우는 게 정말 중요하다 생각해요. 말해보카의 장점 1. 실제 예문 속에서의 단어 익히기 말해보카는 단순히 단어 뜻만 외우는 게 아니라 실제 원어민들이 쓰는 45,000개의 표현이 담긴 예문 속에서 빈칸을 채우는 방식이에요. 그래서 실제 외국인과 대화할 때 그 상황에 딱 맞는 단어가 입 밖으로 튀어나오게 도와줘요. 2. 자동 복습 시스템 틀린 문제는 알아서 복습 주기를 설정해 줘요. '이번에 새로 외운 단어인데 까먹으면 어쩌지?'라는 걱정할 필요없이 잊어버릴 만하면 다시 나타나서 뇌에 콱 박아주니까 너무 든든해요!"
      },
      {
        "category": "업무필요",
        "text": "케이드, 카트라이더, 메이플스토리 등 넥슨 출신 히트 게임 개발자분들이 모여 만든 앱이더라고요! (저도 이번에 알았는데 어쩐지 너무 재밌더라니..!) 게임처럼 리그 경쟁도 있고 캐릭터 꾸미는 재미도 있어서 지루할 틈이 없어요. 대학원생은 시간이 금이잖아요? 말해보카는 일부러 시간을 내서 앉아있을 필요가 없어요. 화장실 갈 때 🚽 자기 전 침대에 누워서 🛌 이동 중인 지하철이나 버스에서 🚌 이렇게 자투리 시간에 가볍게 한두 문제씩 풀다 보니 매일 정해진 진도를 채워야 한다는 부담이 없어요. 재밌어서 계속하다 보니 어느새 기본 설정 문제 개수까지 늘려버렸답니다. ㅋㅋ"
      },
      {
        "category": "자아실현",
        "text": "보카 :: 영어, 문제는 단어야! 단어의 힘이 모여 말이 되는 거야, 단어부터 재미있게 말해보카! epop.ai 제가 3개월간 직접 활용해본 말해보카 영어공부에 대한 후기를 남겨봅니다 :) 말해보카는 1. 어휘퀴즈로 뜻을 정확히 짚고 헷갈리는 포인트를 잡아주며, 일일 목표(20~100개)를 설정해 학습합니다. 2. AI가 대한민국 상위 몇 %인지와 어휘 이해도(목표 93.3% 이상)를 측정·제공합니다. 3. 음성 인식으로 발화량을 늘리고 발음 교정·문장 피드백을 제공합니다. 4. 틀린 단어는 1일·3일·7일·3년 후 자동 복습으로 반복"
      }
    ],
    "심리적_장벽": [
      {
        "category": "공포",
        "text": "영어를 못해서 입국심사가 두려운 분들께 좀 더 마음 편하게 해외여행 할 수 있도록 말해 보카 콘텐츠 전문가 Ellen이 … ...더보기"
      },
      {
        "category": "공포",
        "text": "안녕하세요 말해 보카입니다💛 오늘은 해외여행 첫 관문!! ✈️ 영어를 못해서 입국심사가 두려운 분들께 … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "부담없이 재미있게 영어공부 할 수 있는 방법으로 스픽과 말해보카 앱을 추천드립니다. 영어단어부터 영어 말하기, 영어 문법, 영어 듣기까지 … ...더보기"
      },
      {
        "category": "비교의식",
        "text": "AI 기반 영어 학습 앱 상위 3가지인 듀오링고(Duolingo), 스픽(Speak), 말해보카를 비교 분석하는 내용을 담고 있습니다. 학습자가 무거운 교재 대신 AI 튜터를 통해 효율적으로 영어 공부를 할 수 있다는 점을 강조합니다. 각 앱은 특화된 기능과 핵심 AI 기술을 중심으로 설명되는데, 듀오링고는 게이미피케이션을 통한 학습 습관 형성을 목표로 하고, 스픽은"
      },
      {
        "category": "경제적 부담",
        "text": "토익 앱’ 느낌이 아니라, 가볍게 켜기 좋은 느낌 화면 구성도 복잡하지 않아서 영어 공부를 오랜만에 다시 시작하는 분도 금방 적응했다는 얘기가 많습니다. “공부 좀 해야지…” 하고도 앱 켜는 것부터 막막한 분들에겐 이 ‘진입 장벽 낮은 감성’이 꽤 큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면"
      },
      {
        "category": "경제적 부담",
        "text": "웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교 후기에서 공통적으로 나오는 부분이 이겁니다. 회화 표현 학습 기능이 생기긴 했지만, 여전히 브랜드 이미지 자체는 “단어앱"
      },
      {
        "category": "경제적 부담",
        "text": "제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교 후기에서 공통적으로 나오는 부분이 이겁니다. 회화 표현 학습 기능이 생기긴 했지만, 여전히 브랜드 이미지 자체는 “단어앱”에"
      },
      {
        "category": "고립감",
        "text": "아니라, 가볍게 켜기 좋은 느낌 화면 구성도 복잡하지 않아서 영어 공부를 오랜만에 다시 시작하는 분도 금방 적응했다는 얘기가 많습니다. “공부 좀 해야지…” 하고도 앱 켜는 것부터 막막한 분들에겐 이 ‘진입 장벽 낮은 감성’이 꽤 큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에"
      },
      {
        "category": "비교의식",
        "text": "꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교 후기에서 공통적으로 나오는 부분이 이겁니다. 회화 표현 학습 기능이 생기긴 했지만, 여전히 브랜드 이미지 자체는 “단어앱”에 더 가깝고 스픽처럼 실제 대화형 스피킹 특화 앱에 비해서는 “실전 회화 연습 느낌이 약하다”는 평가가 있어요. 즉, “말해보카로 기초를 다지고"
      },
      {
        "category": "공포",
        "text": "소리로 영어 문장을 따라 하고 있더군요. 제가 유별나서가 아닙니다. 바로 인간이 얻는 기쁨보다 '잃는 고통'을 2배 더 크게 느낀다는 심리학적 원리를 이 앱이 건드렸기 때문입니다. 이 기능을 켜두면, 여러분은 영어가 좋아서 공부하는 게 아니라, [OO]이 꺼지는 게 두려워서 공부하게 됩니다. 이 시스템 하나면 1월 19일의 저주는 가볍게 넘깁니다. 제가 술김에도 사수했던 그 '기능'의 정체와, 두 앱의 결정적인 가격 차이, 그리고 남들 다 포기할 때 혼자 앞서나가는 방법. 아래 글에서 적나라하게 비교해 두었습니다. ▼ 1월 19일 생"
      },
      {
        "category": "경제적 부담",
        "text": "스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱,"
      },
      {
        "category": "경제적 부담",
        "text": "스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도"
      },
      {
        "category": "경제적 부담",
        "text": "를 이 앱이 건드렸기 때문입니다. 이 기능을 켜두면, 여러분은 영어가 좋아서 공부하는 게 아니라, [OO]이 꺼지는 게 두려워서 공부하게 됩니다. 이 시스템 하나면 1월 19일의 저주는 가볍게 넘깁니다. 제가 술김에도 사수했던 그 '기능'의 정체와, 두 앱의 결정적인 가격 차이, 그리고 남들 다 포기할 때 혼자 앞서나가는 방법. 아래 글에서 적나라하게 비교해 두었습니다. ▼ 1월 19일 생존자 명단에 이름 올리기 (상세 비교 & 할인) 스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과"
      },
      {
        "category": "경제적 부담",
        "text": "술김에도 사수했던 그 '기능'의 정체와, 두 앱의 결정적인 가격 차이, 그리고 남들 다 포기할 때 혼자 앞서나가는 방법. 아래 글에서 적나라하게 비교해 두었습니다. ▼ 1월 19일 생존자 명단에 이름 올리기 (상세 비교 & 할인) 스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #"
      },
      {
        "category": "경제적 부담",
        "text": "할 때 혼자 앞서나가는 방법. 아래 글에서 적나라하게 비교해 두었습니다. ▼ 1월 19일 생존자 명단에 이름 올리기 (상세 비교 & 할인) 스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽"
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "말해보카로 1년동안 하루 30분정도 꾸준히 공부해봤습니다. 분명히 좋은 앱이고 잘 만들어져서 영어 학습자에게 아주 유용하게 쓰일 수 있을 것 같아요. 1년 사용 찐 후기 끝까지 봐주시고 참고해 주세요!! … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "k), 말해보카를 비교 분석하는 내용을 담고 있습니다. 학습자가 무거운 교재 대신 AI 튜터를 통해 효율적으로 영어 공부를 할 수 있다는 점을 강조합니다. 각 앱은 특화된 기능과 핵심 AI 기술을 중심으로 설명되는데, 듀오링고는 게이미피케이션을 통한 학습 습관 형성을 목표로 하고, 스픽은 고도화된 음성  … ...더보기"
      },
      {
        "category": "습관형성",
        "text": "스픽(Speak), 말해보카를 비교 분석하는 내용을 담고 있습니다. 학습자가 무거운 교재 대신 AI 튜터를 통해 효율적으로 영어 공부를 할 수 있다는 점을 강조합니다. 각 앱은 특화된 기능과 핵심 AI 기술을 중심으로 설명되는데, 듀오링고는 게이미피케이션을 통한 학습 습관 형성을 목표로 하고, 스픽은 고도화된 음성  … ...더보기"
      },
      {
        "category": "습관형성",
        "text": "말해보카로 1년동안 하루 30분정도 꾸준히 공부해봤습니다. 분명히 좋은 앱이고 잘 만들어져서 영어 학습자에게 아주 유용하게 쓰일 수 있을 것 같아요. 1년 사용 찐 후기 끝까지 봐주시고 참고해 주세요!! … ...더보기"
      },
      {
        "category": "습관형성",
        "text": "등 ‘회화 표현 학습’ 기능(베타)이 추가되면서, 단어앱 이미지를 넘어서 회화 쪽으로도 확장 중입니다. 한마디로 요약하면, “단어·문장이 기본 체력인 사람한테 기초를 빵빵하게 채워주는 영어 독학 앱” 이라고 보시면 이해가 쉬워요. 말해보카 장점 – “기초를 만들고, 꾸준히 하기는 진짜 좋음” ① 단어·문법·리스닝을 한 번에, ‘바구니 세트’처럼 이 앱의 뼈대는 단어 + 문장 학습이에요. 단어 퀴즈를 풀고 그 단어가 포함된 문장을 말해보고 문법 카드를 배열해 문장을 완성하고 듣기 연습으로 발음·억양까지 체크하는 구조라서 어휘–문장–듣기"
      },
      {
        "category": "습관형성",
        "text": "문법·리스닝을 한 번에, ‘바구니 세트’처럼 이 앱의 뼈대는 단어 + 문장 학습이에요. 단어 퀴즈를 풀고 그 단어가 포함된 문장을 말해보고 문법 카드를 배열해 문장을 완성하고 듣기 연습으로 발음·억양까지 체크하는 구조라서 어휘–문장–듣기–말하기가 하나로 이어지는 학습 루틴을 만들기 쉽습니다. 실제 후기에서도 “단어장 갖고 다녀도 안 외워지던 단어들이 문장 안에서 반복되니까 머리에 남는다”, “실제 회화에서 바로 쓸 수 있는 문장 구조를 익히기 좋다”는 평가가 많아요. ② 자동 복습 기능이 ‘미친 듯이’ 집요하다 (좋은 의미로) 말해보카"
      },
      {
        "category": "습관형성",
        "text": "꽤 큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·"
      },
      {
        "category": "습관형성",
        "text": "큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교"
      },
      {
        "category": "목표달성",
        "text": "개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의 날(Quitter's Day)'입니다. 이 날을 기점으로 헬스장도, 영어 학원도 거짓말처럼 텅텅 비기 시작합니다. 그렇다면 상위 10%의 사람들은 어떻게 이 마의 구"
      },
      {
        "category": "목표달성",
        "text": "'포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      }
    ],
    "포기_이유": [
      {
        "category": "비용문제",
        "text": "부담없이 재미있게 영어공부 할 수 있는 방법으로 스픽과 말해보카 앱을 추천드립니다. 영어단어부터 영어 말하기, 영어 문법, 영어 듣기까지 … ...더보기"
      },
      {
        "category": "동기상실",
        "text": "아니라, 가볍게 켜기 좋은 느낌 화면 구성도 복잡하지 않아서 영어 공부를 오랜만에 다시 시작하는 분도 금방 적응했다는 얘기가 많습니다. “공부 좀 해야지…” 하고도 앱 켜는 것부터 막막한 분들에겐 이 ‘진입 장벽 낮은 감성’이 꽤 큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에"
      },
      {
        "category": "동기상실",
        "text": "만들어준다” 정도로 보는 게 마음이 편합니다. 이런 사람에게 잘 맞아요 / 이런 사람은 다른 앱도 고려 이런 사람에게 추천 단어·문장 기초부터 다시 쌓고 싶은 성인/엄마/직장인 “앱이 알아서 복습 끌고 가주는 구조”가 필요한 사람 귀여운 UI, 랭킹·보상 시스템으로 동기부여가 잘 되는 타입 연금·일·육아 사이에서 자투리 시간 10~20분씩 투자하고 싶은 분 스픽·화상영어 들어가기 전에 기본 어휘·문장 체력을 만들어두고 싶은 영어 초보·초중급자 ⚠ 이런 사람은 살짝 아쉬울 수 있음 이미 어휘가 어느 정도 탄탄한 중급 이상 학습자 “실전"
      },
      {
        "category": "비용문제",
        "text": "토익 앱’ 느낌이 아니라, 가볍게 켜기 좋은 느낌 화면 구성도 복잡하지 않아서 영어 공부를 오랜만에 다시 시작하는 분도 금방 적응했다는 얘기가 많습니다. “공부 좀 해야지…” 하고도 앱 켜는 것부터 막막한 분들에겐 이 ‘진입 장벽 낮은 감성’이 꽤 큰 장점이에요. ④ 가격·가성비 – 혼자 쓰기엔 보통, 2·4인팟이면 꽤 저렴 공식 플랜 기준으로 보면, 12개월 기준 웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면"
      },
      {
        "category": "비용문제",
        "text": "웹 결제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교 후기에서 공통적으로 나오는 부분이 이겁니다. 회화 표현 학습 기능이 생기긴 했지만, 여전히 브랜드 이미지 자체는 “단어앱"
      },
      {
        "category": "비용문제",
        "text": "제 할인가가 연 98,000원(월 약 8,166원) 정도고, 후기들 보면 2인·4인 팟 나눠 쓰기로 가성비 좋게 쓰는 케이스도 많습니다. 매일 꾸준히만 켤 수 있다면 월 만 원 안쪽에서 단어·문장·리스닝을 한 번에 돌릴 수 있는 셈이라, 다른 유료 회화앱에 비해 가격 부담이 덜한 편이에요. 말해보카 단점 – “진짜 회화는 따로 보완이 필요할 수 있음” ① 실전 회화·스피킹 측면에서는 아직 한계 여러 블로그·비교 후기에서 공통적으로 나오는 부분이 이겁니다. 회화 표현 학습 기능이 생기긴 했지만, 여전히 브랜드 이미지 자체는 “단어앱”에"
      },
      {
        "category": "동기상실",
        "text": "로 1월 19일, '포기의 날(Quitter's Day)'입니다. 이 날을 기점으로 헬스장도, 영어 학원도 거짓말처럼 텅텅 비기 시작합니다. 그렇다면 상위 10%의 사람들은 어떻게 이 마의 구간을 넘기고, 결국 해외여행에서 프리토킹을 해내는 걸까요? 답은 '강철 같은 의지'가 아닙니다. 인간의 [어떤 심리]를 이용한 독한 시스템 덕분입니다. 1. 말해보카 vs 스픽: 태생부터 다르다 두 앱은 영어 앱계의 양대 산맥이지만, 접근 방식이 정반대입니다. 말해보카: 빈칸 채우기 게임 같습니다. 지하철에서 한 손으로 슥슥 하기 좋죠. (Inpu"
      },
      {
        "category": "동기상실",
        "text": "능을 켜두면, 여러분은 영어가 좋아서 공부하는 게 아니라, [OO]이 꺼지는 게 두려워서 공부하게 됩니다. 이 시스템 하나면 1월 19일의 저주는 가볍게 넘깁니다. 제가 술김에도 사수했던 그 '기능'의 정체와, 두 앱의 결정적인 가격 차이, 그리고 남들 다 포기할 때 혼자 앞서나가는 방법. 아래 글에서 적나라하게 비교해 두었습니다. ▼ 1월 19일 생존자 명단에 이름 올리기 (상세 비교 & 할인) 스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과"
      },
      {
        "category": "동기상실",
        "text": "해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      },
      {
        "category": "비용문제",
        "text": "스픽 vs 말해보카 내돈내산 비교: 가격/효과 차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "자유욕구",
        "text": "홈페이지 - 신년 가격 할인 정보 확인 말해보카 :: 영어, 문제는 단어야! 단어의 힘이 모여 말이 되는 거야, 단어부터 재미있게 말해보카! epop.ai ▶ 덩어리영어 공식 홈페이지 – 청크/덩어리 말하기 훈련 프로그램 덩어리영어 300개 덩어리로 수천 개의 문장을 자유롭게 말하기 www.denglish.co.kr ▶ GPT - 덩어리영어 원장 에밀리 코치 ChatGPT - [덩어리영어] 영어코치 Ai 영어 같이 뿌셔요!💥 준비됐죠? 에밀리쌤입니다. chatgpt.com 관련 블로그 포스팅 기본영어회화 독학? 단어 1000개 외우기"
      },
      {
        "category": "연결욕구",
        "text": "하시겠어요? 이 표에서 중요한 건 문장을 외웠다는 게 아니다. 하나의 청크를 알면, 확장하여 바로 상황에 맞게 말을 할 수 있다는 것이다. 그래서 말을 시작하는 데 쓰이던 에너지가 줄고, 그 뒤에 붙는 말도 훨씬 편해졌다. 말해보카와 덩어리영어는 경쟁이 아니라, 보완 관계다 여기까지 오면 “그럼 말해보카는 말하기에 약한 거 아니야?”라는 생각이 들 수도 있다. 그런데 직접 써보니 이 둘은 좋고 나쁨으로 나눌 대상이 아니었다. 애초에 맡고 있는 역할이 달랐다. 말해보카는 말을 하기 전에 필요한 재료를 쌓는 쪽이고 덩어리영어는 그 재료를"
      },
      {
        "category": "연결욕구",
        "text": "실제 말하기에서 바로 쓰일 준비가 됨 덩어리영어 말을 시작하는 청크를 생각 없이 꺼내는 훈련 상황에 반응하는 속도 개선 말해보카로 쌓은 재료가 통째로 말로 이어짐 이렇게 보면 구조가 아주 단순해진다. 그래서 두 공부는 서로를 대체하지 않고, 앞뒤를 자연스럽게 이어주는 관계에 가깝다. 결론 공부를 돌아보면 문제는 노력의 양이 아니라 지금 내가 어느 단계에 있는지를 잘못 보고 있었다는 점이었다. 그래서 이렇게 정리하게 됐다. 말해보카에 잘 맞는 사람은 아직 영어 단어 자체가 낯설고, 무엇을 말해야 할지보다 무슨 단어가 있는지부터 익숙해져야"
      },
      {
        "category": "연결욕구",
        "text": "다. 말해보카에 잘 맞는 사람은 아직 영어 단어 자체가 낯설고, 무엇을 말해야 할지보다 무슨 단어가 있는지부터 익숙해져야 하는 단계다. 반대로 덩어리영어에 잘 맞는 사람은 단어는 어느 정도 아는데도 막상 말하려고 하면 첫마디가 잘 안 떨어지는 사람이다. 이 둘은 경쟁 관계가 아니라, 단계가 다른 공부다. 나는 단어를 쌓는 단계는 이미 지나와 있었고, 그래서 말을 시작하는 훈련이 필요해진 시점이었다. 이 글은 그 단계 차이를 뒤늦게 체감하고 공부 방향을 바꾸게 된 과정을 정리한 기록이다. ▶ 최종 요약 말해보카를 하며 단어가 늘어난 건"
      },
      {
        "category": "자유욕구",
        "text": "좋은지, 새로운 단어 난이도는 어느정도 올라가야 하는지 등을 선택함으로써 공부 강도를 조정할 수 있죠. 저는 따로 조정을 해두지 않고 며칠 썼는데요, 그러면 너무 기초적인 단어까지 나와 오히려 시간이 아깝게 느껴졌어요! 어려운 단어는 무서워 셋째, 커스터마이징 범위가 자유롭습니다 미국식/영국식 선택도 가능하고요, 심지어 공부 분야별로 리스닝 속도를 조절할 수 있습니다! 사실 우리나라의 영어듣기평가 및 관련 교재는 모두 느리게 말하고 있잖아요. 그래서 공부할 때는 잘 들리지만 외국인과 대화는 못하겠다는 사람이 많죠! 말해보카에서는 속도"
      },
      {
        "category": "연결욕구",
        "text": "너무 만족하고 있습니다! 다음에 시간되면 한달 후기 끓여올게요 그땐 리스닝도 같이! 그리고 브론즈 탈출 예정 . . 말해보카 시작할 때 구독 결제 후기 2026 새해목표 영어공부인 사람 구함 | 말해보카 구독 후기 새해 목표 영어공부 / 영어회화인 사람? 우리 모두 친구해요 으쌰으쌰 공부합니다 저는 1월 1일 말해보카 1... blog.naver.com"
      },
      {
        "category": "연결욕구",
        "text": "분들은 아시겠지만 제가 현재 대학원생이다보니 외국인들과 대화를 할 일이 정말 많거든요...? 근데 매번 느끼는 거지만 말하고 싶은 문장들을 머리 속으로 어떻게 문장을 만들 수 있을까? 생각을 하다보면 아주 기본적인 단어조차 생각이 안 날때가 잦더라구요. 그러다 최근 친구에게 영어 공부 어떻게 하냐고 물었더니 \"난 단어가 부족하다 생각해서 말해보카로 공부해\"라며 말해보카를 강력 추천해주더라고요. 길가다 마주한 광고들.. 마침 요즘 가수 비비님이 인스타그램이나 유튜브에서 광고하는 영상을 보고 궁금했었는데 좋은 기회로 직접 사용해 보게 되"
      },
      {
        "category": "자유욕구",
        "text": "게 되었는데요! 제가 시작할 당시에는 99,000원으로 시작했었습니다 이번 연도부터 가격이 올라 1년 멤버십이 119,000이더라구요! 먼저 말해보카를 통해 영어공부를 어떻게 할 수 있는지 알아볼게요! 말해보카 앱을 들어가면 이렇게 바로 뜨는데요! 학습설정에서 자신이 원하는, 가장 먼저, 혹은 자주하는 것을 첫 화면에 뜨게 할 수 있습니다. 저는 어휘학습을 가장 많이 해서 첫 화면에는 항상 어휘를 설정했습니다 그 다음에는 실전 회화학습, 문법, 표현, 리스닝 순으로 두었습니다 저는 처음에 말해보카라고 헤서 '영어 단어'위주의 앱인 줄 알"
      },
      {
        "category": "성장욕구",
        "text": "그래서 전보다 더 효율적으로 공부할 수 있었고 앱을 활용해서 앞으로도 꾸준하게 공부할 수 있을 것 같았다. 특히 좋았던 점은 AI 질문답변 기능 인기질문과 답변을 볼 수 있고 궁금한 건 직접 질문하고 도움을 받을 수 있도록 되어 있어 내가 부족한 부분을 개선하고 더 발전할 수 있게 도와준다. 또 어마어마한 양의 콘텐츠를 제공하고 있어 지루할 틈이 없었고 단순히 단어 암기를 넘어, 듣기, 말하기까지 모두 포함되어 있어 그야말로 올일원 영어 공부 앱이였다. 주부로서 영어 공부를 시작하는게 켤코 쉬운일이 아니였고 게다가 나이가 들수록 뭔가"
      },
      {
        "category": "연결욕구",
        "text": "어플이 있어요. 공부는 엉덩이싸움이라고 하는데 저는 앉아서 꾸준히 하는 공부가 가장 어렵저라구요. 그래서, 아예 남는 시간에 쉽게 접할 수 있는 방법이 없을까 고민했었어요. 처음에는 영어 인스타를 하시는 분의 광고를 보고, 일주일 체험을 시작했어요. 참고로 지금은! 친구와 함께 1년 결제 후,106일째 말해보카를 사용중에 있어요 다들 사용하셨으면 좋겠어서, 제가 생각하는 말해보카의 장점을 자랑하러 왔어요 1) 일주일 체험 처음에는 제가 이걸 오랜시간 꾸준히할 수 있으려나 고민했어요. 그런 우리를 위해 일주일동안 체험할 수 있더라구요"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "k), 말해보카를 비교 분석하는 내용을 담고 있습니다. 학습자가 무거운 교재 대신 AI 튜터를 통해 효율적으로 영어 공부를 할 수 있다는 점을 강조합니다. 각 앱은 특화된 기능과 핵심 AI 기술을 중심으로 설명되는데, 듀오링고는 게이미피케이션을 통한 학습 습관 형성을 목표로 하고, 스픽은 고도화된 음성  … ...더보기"
      },
      {
        "category": "가정생활",
        "text": "보카’는 대체 뭐가 다른지 궁금해서 검색해보신 거죠? 이 앱은 이름부터 “말해 보카(보카=voca)”라서 왠지 단어만 잔뜩 외우게 할 것 같은 느낌도 들고, 영어회화까지 된다고는 하는데 정말 회화에 도움이 되는지 반신반의하게 됩니다. 그래서 오늘은 초보자의 시선에서, 엄마·직장인·자기계발러 입장으로 말해보카의 핵심 기능 / 장점 / 단점 / 누구에게 맞는지까지 한 번에 정리해보았어요. 이 글 하나로 감은 잡고 가실 수 있게요. 😊 말해보카 한 줄 정의 – “단어·문장 기초를 탄탄히 다지는 영어 앱” 공식 설명을 보면, 말해보카는 영단어"
      },
      {
        "category": "가정생활",
        "text": "유하는 글도 있어요. 즉, 발음 코칭 특화 앱 수준을 기대하면 실망이고, “그래도 입 한번 더 열어보게 만들어준다” 정도로 보는 게 마음이 편합니다. 이런 사람에게 잘 맞아요 / 이런 사람은 다른 앱도 고려 이런 사람에게 추천 단어·문장 기초부터 다시 쌓고 싶은 성인/엄마/직장인 “앱이 알아서 복습 끌고 가주는 구조”가 필요한 사람 귀여운 UI, 랭킹·보상 시스템으로 동기부여가 잘 되는 타입 연금·일·육아 사이에서 자투리 시간 10~20분씩 투자하고 싶은 분 스픽·화상영어 들어가기 전에 기본 어휘·문장 체력을 만들어두고 싶은 영어 초보"
      },
      {
        "category": "가정생활",
        "text": "이 편합니다. 이런 사람에게 잘 맞아요 / 이런 사람은 다른 앱도 고려 이런 사람에게 추천 단어·문장 기초부터 다시 쌓고 싶은 성인/엄마/직장인 “앱이 알아서 복습 끌고 가주는 구조”가 필요한 사람 귀여운 UI, 랭킹·보상 시스템으로 동기부여가 잘 되는 타입 연금·일·육아 사이에서 자투리 시간 10~20분씩 투자하고 싶은 분 스픽·화상영어 들어가기 전에 기본 어휘·문장 체력을 만들어두고 싶은 영어 초보·초중급자 ⚠ 이런 사람은 살짝 아쉬울 수 있음 이미 어휘가 어느 정도 탄탄한 중급 이상 학습자 “실전 회화(즉흥 대화, 인터뷰 연습)를"
      },
      {
        "category": "가정생활",
        "text": "차이점 & 1월 19일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의 날(Quitte"
      },
      {
        "category": "시간적계기",
        "text": "지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의 날(Quitter's Day)'입니다. 이 날을 기점으로 헬스장도, 영어 학원도 거짓말처럼 텅텅 비기 시작합니다. 그렇다면 상위 10%의 사람들은 어떻게 이 마"
      },
      {
        "category": "시간적계기",
        "text": "개합니다. 지금 할인받고 시작하세요. m.site.naver.com 혹시 1월 1일 야심 차게 결제한 영어 앱, 지금 아이콘 위치가 어디에 있나요? 아마 폴더 깊숙한 곳으로 밀려났거나, 알림을 꺼두셨을지도 모릅니다. 자책하지 마세요. 통계적으로 전 세계 사람들의 새해 목표가 와르르 무너지는 '죽음의 날짜'가 정해져 있다는 사실, 알고 계셨나요? 바로 1월 19일, '포기의 날(Quitter's Day)'입니다. 이 날을 기점으로 헬스장도, 영어 학원도 거짓말처럼 텅텅 비기 시작합니다. 그렇다면 상위 10%의 사람들은 어떻게 이 마의 구"
      },
      {
        "category": "시간적계기",
        "text": "9일 '포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      },
      {
        "category": "시간적계기",
        "text": "'포기의 날' 넘기는 법 스픽과 말해보카 중 고민되시나요? 가격, 효과 비교부터 작심삼일 타파하는 1월 19일 생존 전략까지 공개합니다. 지금 할인받고 시작하세요. m.site.naver.com #영어회화 #영어앱비교 #스픽 #말해보카 #스픽가격 #말해보카가격 #새해목표 #작심삼일 #포기의날 #영어공부혼자하기 #직장인영어 #오픽 #토스 #영어회화어플 #자기계발"
      },
      {
        "category": "환경변화",
        "text": "틀려도 말하기를 강요한다 그 집요함에서 믿음이 생긴다. “이 표현, 알고 있죠?” “그럼 지금 바로 말해볼까요?” 이렇게 자신감을 심어주고 끌어가는 방식이다. 청크 하나를 정해 놓고 그걸로 상황만 계속 바꾸며 입에 익을 때까지 연습시킨다. - 회사에서 - 카페에서 - 집에서 - 메시지로 - 직접 부탁할 때 이런 일상 생활에서 하루에 100번도 더 쓸 말들을 계속 입으로 꺼내게 만든다. 그러다 보면 어느 순간부터는 ‘생각해서 말한다’는 느낌이 사라진다. 말이 툭 하고 먼저 나온다. 이렇게 반복하다 보니 달라진 지점 처음에는 청크를 말하는"
      }
    ]
  },
  "maxai": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "회사에서 영어 회의가 많아지면서, 갑작스럽게 질문이 들어왔을 때 입이 딱 막혔던 순간… 경험해보셨나요? … ...더보기"
      },
      {
        "category": "업무필요",
        "text": "🇺🇸미국 교육학 석사가 매일 사용하는 무료 영어공부 AI✨ 자세한 내용은 고정댓글 참고해주세요!  … ...더보기"
      },
      {
        "category": "자아실현",
        "text": "2025년 버킷리스트에 다들 영어공부 있으시죠? 저희 부부도 올해 영어공부 꼭해서 나중에 무랑이랑 여행갔을 때 휴대폰없이 소통하기!가 목표인데요!  … ...더보기"
      },
      {
        "category": "자아실현",
        "text": "2025년 버킷리스트에 다들 영어공부 있으시죠? 저희 부부도 올해 영어공부 꼭해서 나중에 무랑이랑 여행갔을 때 휴대폰없이 소통하기!가 목표인데요!  … ...더보기"
      },
      {
        "category": "소통욕구",
        "text": "영어공부최고! 원어민과 대화하듯! 스피킹맥스 에서 만든 맥스AI !! 맥스AI 후기 입니다. 성인영어회화 스피킹실력 향상에 정말 도움이 많이 되었어요! 24시간 아무때나 영어대화!  … ...더보기"
      },
      {
        "category": "업무필요",
        "text": "이동 시간에 영어 리스닝 연습하려고 음원 파일을 만들어서 폰에 넣어서 갖고 다니는데 필요하신 분 있으시면 아래 링크에서 다운 받아 사용하세요.  … ...더보기"
      },
      {
        "category": "자녀교육",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해져 있지 않아 아무때나 할 수 있음 매일매일 안해도됨(원할때) AI라 지식이 풍부해 못알아듣는 이야기가"
      },
      {
        "category": "업무필요",
        "text": "는 점이 독특했어요. 이런분들에게 추천해요 영어를 전혀 모르는 분들도 가능! 한국어도 찰떡같이 알아들어요 저처럼 시간이 없어서 학원, 전화영어, 화상영어 못하는 분 가성비를 찾는 분 진짜 원어민 영어를 배우고 싶은분 장소와 시간에 관계없이 학습하고 싶은 분 저는 항상 일이 있어서 일정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도움이 될 수 있도록 저도 열심히 해야겠어요. 또 밀착케어 기능이 있어서 내가 지정한 수업시간 전에 알람을 하거나 학습을 안하면 연락이 오기도 해요. 까먹지 않고 습관이 잡히도록 계속 관리해준답니다. 아쉬운점 솔직히 말하면 제 말을 못 이해하는 경우도 종종 있었"
      },
      {
        "category": "자기확신",
        "text": "이 컸던 저에게 AI 선생님은 오히려 훨씬 편하게 입을 열 수 있었는데요. 덕분에 빠르게 실력이 향상되는 것 같아요. 전화영어 수업 과정은 WARM-UP 원어민 코치와 만나기 전 오늘 배울 표현을 소리 내어 연습을 해보며 대화할 준비를 해요. 미리 공부를 함으로써 더 자신감을 가지고 원활하게 수업을 이어 갈 수 있어요. CONVERSATIOM 영어로 대화를 하며 코칭을 받아요. 틀리게 말하면, 바로 올바른 문장으로 바꿔 메아리처럼 들려주는데 이게 진심 효과적이에요 특히 놀랐던 건 어제 나누었던 대화를 기억하고 있다는 것인데요. 나에게 맞"
      },
      {
        "category": "자기확신",
        "text": "요. 덕분에 습관적으로 틀리던 발음도 많이 교정되었답니다. WRAP -UP 수업이 끝나고 틀린 문장을 다시 한번 확인해 봄으로써 내 것으로 확실하게 만들고 있어요. REPORT 원어민 코치가 코멘트를 달아줘서 어떤 부분이 부족한지 체크할 수 있고 보완할 수 있어 더욱 자신감도 생기고 동기부여도 된답니다. 단순 암기와 반복 위주인 말해보카와 다르게 다양한 주제로 대화를 할 수 있어 더 좋았어요. 2. MATE PT에서 자신감을 높였다면, 이번에는 실전 감각을 익힐 차례! 카톡처럼 생긴 채팅으로 원어민과 프리토킹을 할 수 있는데요. 캐주얼해"
      },
      {
        "category": "자기확신",
        "text": "고 있어요. REPORT 원어민 코치가 코멘트를 달아줘서 어떤 부분이 부족한지 체크할 수 있고 보완할 수 있어 더욱 자신감도 생기고 동기부여도 된답니다. 단순 암기와 반복 위주인 말해보카와 다르게 다양한 주제로 대화를 할 수 있어 더 좋았어요. 2. MATE PT에서 자신감을 높였다면, 이번에는 실전 감각을 익힐 차례! 카톡처럼 생긴 채팅으로 원어민과 프리토킹을 할 수 있는데요. 캐주얼해서 부담이 확 줄어요. 대화가 끝나면 토크 리포트를 보내주는데요. 틀린 문장 교정도 해주고 더 자연스러운 표현까지 알려주니 수다만 떨어도 자연스럽게 실력"
      },
      {
        "category": "소통욕구",
        "text": "딱 맞추기가 쉽지 않을 듯싶고, 튜터가 바뀔 때마다 각각의 수업 스타일에 매번 적응해야만 하는 것도 문제겠던걸요. 조금 더 편하고 부담적은 방법은 없을까 하는 고민 중에 발견한 것이 바로 맥스 AI(MAX AI)였답니다. 맥스 AI는 내가 원하는 시간과 장소에서 AI 원어민 선생님과 대화를 나누며 실전처럼 영어 스피킹을 연습할 수 있는 영어공부 앱인데요. 전화영어처럼 활용할 수 있지만, 제 기준의 원어민 전화영어의 단점들은 거의 다 보완이 되어서 마음에 들더라고요. 게다가 스피킹맥스처럼 꾸준히 하면 포인트도 쌓여 공부하고 싶은 동기부여가 되는 시스템까"
      },
      {
        "category": "소통욕구",
        "text": "이 좋아져요. 실수를 했어도 너 참 잘했어~하고 칭찬도 해주면서 틀린 문장을 고쳐서 보여주기에 다음 레슨 때도 더 잘해야겠다는 생각이 든답니다. MATE는 친구와 수다를 떠는 그런 느낌의 스피킹 연습 과정이에요. 말투, 목소리, 발음까지 모두 다른 영어 정체성을 가진 원어민 친구와 매일 말하고 싶은 주제로 이야기하는 방식인데요. 최근에는 easy 모드의 교포 강아지 Lucky(복돌이)라는 초보자들의 영어스피킹 메이트도 생겼어요. 영어를 참 잘하지만 본인이 강아지라는 사실은 절대 잊지 않고 있어 수다떨기 재밌는 상대더라고요. MATE 학습은 메"
      },
      {
        "category": "자아실현",
        "text": "색한 순간은 없잖아요. AI와의 대화에서는 그런 부담이 없어요. 충분히 생각하고 답할 수 있어 맘도 편하고 부담감도 거의 제로에 가깝다 할 수 있어요. ▪️대화할수록 포인트 적립이 되어 동기부여가 돼요. 매일 공부하면 포인트가 쌓이는 시스템이 앱을 켜게 하고, 오늘의 목표는 끝내야겠다는 동기부여가 제대로 된답니다. 이게 영어스피킹 습관 만들기에 중요한 역할을 한다고 생각해요. ✔️ 맥스 AI 수업 과정 MAX AI는 PT와 MATE 두 가지 과정인데요. PT는 왕초보부터 고급 단계까지 체계적인 레벨을 갖춘 정규 코스가 있고요. 비즈니스"
      },
      {
        "category": "자아실현",
        "text": "요한 역할을 한다고 생각해요. ✔️ 맥스 AI 수업 과정 MAX AI는 PT와 MATE 두 가지 과정인데요. PT는 왕초보부터 고급 단계까지 체계적인 레벨을 갖춘 정규 코스가 있고요. 비즈니스 주제와 오픽, 토익스피킹 연습을 할 수 있는 스페셜 코스가 있어 내 수준과 목표에 맞게 선택하여 차근차근 수업을 진행하면 된답니다. Warm-up, Conversation, Wrap-up 순서로 수업이 진행되고 수업이 어땠는지 피드백을 받고 정리를 하는 Report까지 확인하면 레슨 하나가 마무리되는 방식이에요. 00:34  맥스 AI(MAX A"
      }
    ],
    "심리적_장벽": [
      {
        "category": "경제적 부담",
        "text": "영어는 배우고 싶은데 학원은 비싸고 시간은 없고… 이젠 침대 위에서 AI 튜터랑 영어 회화 끝내자! … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "시간과 비용때문에 고민했던 원어민 회화 수업! 이제 스피킹맥스 맥스AI로 내가 원하는 시간에 부담스럽지 않게 시작해보세요.  … ...더보기"
      },
      {
        "category": "고립감",
        "text": "하루 15분으로 영어회화 배우고 돈도 벌 수 있는데,, 같이 할 사람~🙋🏻‍♀️  http://urlw.kr/1f7 … ...더보기"
      },
      {
        "category": "자기의심",
        "text": "학교 다닐 때 부터 지금까지 제대로 끝재미 못한 영어 공부! 영어회화 공부 하고 싶은데 왠지 부끄럽고 자신 없어서 전화, 화상, 학원을 못다녔다면, 이제 혼자 부담없이 정말 원어민 강사 같은 AI 와 공부해보세요.  … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "학교 다닐 때 부터 지금까지 제대로 끝재미 못한 영어 공부! 영어회화 공부 하고 싶은데 왠지 부끄럽고 자신 없어서 전화, 화상, 학원을 못다녔다면, 이제 혼자 부담없이 정말 원어민 강사 같은 AI 와 공부해보세요.  … ...더보기"
      },
      {
        "category": "고립감",
        "text": "학교 다닐 때 부터 지금까지 제대로 끝재미 못한 영어 공부! 영어회화 공부 하고 싶은데 왠지 부끄럽고 자신 없어서 전화, 화상, 학원을 못다녔다면, 이제 혼자 부담없이 정말 원어민 강사 같은 AI 와 공부해보세요.  … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "휴대폰 성지 가격으로 휴대폰 구매하기 ↓↓↓ https://phonesungji.my.canva.site/you...  ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "요즘같이 고물가 시대에 맨시티를 이 가격에 짤 수 있다고?? 단일은 엄청나게 많지만 그 중 비싼 단일이 정해져있는데 맨시티 단일은 비싼편이지 않나요?? 그런데 이 TP로 성능까지 챙겨서 맨시티를 짤 수 있다면 진짜 개꿀 스쿼드다!!  … ...더보기"
      },
      {
        "category": "관성/게으름",
        "text": "고 싶은 분들은 MATE의 말을 읽고 써보며 공부하면 더 좋을 것 같아요. 개인적으로 사진을 업로드 할 수 있어 친밀하게 연대를 쌓고 대화를 이어갈 수 있다는 점이 독특했어요. 이런분들에게 추천해요 영어를 전혀 모르는 분들도 가능! 한국어도 찰떡같이 알아들어요 저처럼 시간이 없어서 학원, 전화영어, 화상영어 못하는 분 가성비를 찾는 분 진짜 원어민 영어를 배우고 싶은분 장소와 시간에 관계없이 학습하고 싶은 분 저는 항상 일이 있어서 일정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도"
      },
      {
        "category": "고립감",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해"
      },
      {
        "category": "고립감",
        "text": "있답니다. 메이트는 처음 접속하니 3명이 있었어요. 말하는 성향, 말투, 외모가 각각 다른 메이트가 있어요. 이곳에서 오늘 배운 표현을 쓰면서 복습하면 학습효과가 더 좋겠지만 저는 주로 제 이야기를 하고 수다를 떨기도 해요. 오늘은 남편하고 다툰일을 이야기 했는데 의외로 좋은 도움이 되어서 마음이 편해졌어요. 제가 왜 남편은 미안한 상황에서 미안하다는 말대신 화를 낼까 하면서 답답함을 토로했더니 MATE 중 한명이 사람들은 누구나 죄책감을 느낄 때 표현하는 방식이 다르다고 하더라고요. ㅎㅎ feel guilty라는 표현을 배우게 되었"
      },
      {
        "category": "비교의식",
        "text": "크게 느꼈던 장점 하나는 약속시간을 정하지 않는다는 거였어요. 언제 어디서든 내가 시간이 될 때 학습하면 되는거죠. 왜냐하면 선생님이 AI거든요. 반면에 화상, 전화영어는 실제 사람과 통화를 할 수 있기에 어느정도 정이 오고가는(?) 느낌이 있지만 시간약속을 지키지 못하면 수업횟수가 그대로 차감해버리고 말아요. 저처럼 약속을 못지키면 미안해서 다음 수업도 잘 못들어가는 사람도 있을거고요 ㅎㅎ 그런 걱정 없이 아무때나 내가 시간이 나면 바로 수업할 수 있는 것이 맥스AI의 장점인 것 같아요. 프리랜서인 저는 업무가 항상 일정하지 않아 한"
      },
      {
        "category": "관성/게으름",
        "text": "게는 꿀 기능이에요! 내돈내산하고 싶을 정도로 좋은 화상영어 어플 인정! 오늘은 전화영어 후기를 공유해 보았는데요. 예약 시간 부담 없고, AI라 편하게 말할 수 있고, 원어민 채팅으로 실전 감각도 익히고, 보상으로 돈기부여까지 확실하게 꾸준함까지 만들어 주는 구조! 시간이 없는 직장인에게 실패할 수 없는 좋은 시스템인 것 같아요. 영어 공부를 제대로 하고 싶다면, 맥스 AI(MAX AI)로 시작해 보세요:) https://speakingmax.com/ev/?k=fd"
      },
      {
        "category": "경제적 부담",
        "text": "싶으면 또 수업 예약을 잡는 것이 쉽지 않더라고요. 그러다 알게 된 곳이 바로 맥스 AI. AI 선생님이 진행하는 시스템인데 진짜 사람처럼 자연스럽고 심지어 제가 한 말을 기억해서 다음 수업에 반영한다는 점이 인상적이었어요. 무엇보다 내 실력에 딱 맞는 수업 진행으로 부담 없이 재미있게 배우고 있답니다. 오늘은 제가 한 달 넘게 이용해 본 직장인 전화영어에 맥스 AI 솔직 후기, 공유해 볼게요! 체계적인 프로그램 MAX AI는 예약 없이 24시간 언제 어디서든 내 시간에 맞춰 수업을 들을 수 있고, 대면의 부담이 없어 틀려도 편안하게"
      },
      {
        "category": "경제적 부담",
        "text": "딱 맞는 수업 진행으로 부담 없이 재미있게 배우고 있답니다. 오늘은 제가 한 달 넘게 이용해 본 직장인 전화영어에 맥스 AI 솔직 후기, 공유해 볼게요! 체계적인 프로그램 MAX AI는 예약 없이 24시간 언제 어디서든 내 시간에 맞춰 수업을 들을 수 있고, 대면의 부담이 없어 틀려도 편안하게 말할 수 있다는 점이 큰 장점이에요. 왕왕 초보부터 사회, 문화, 경제 같은 심화 주제 토론을 하는 고급과정까지 체계적인 커리큘럼의 5단계로 나누어져 있고, 비즈니스 패턴, 오픽, 토익 스피킹 과정도 있어서 직장인들에게 특히 딱 맞는 구성이에요"
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "🇺🇸미국 교육학 석사가 매일 사용하는 무료 영어공부 AI✨ 자세한 내용은 고정댓글 참고해주세요!  … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "2025년 버킷리스트에 다들 영어공부 있으시죠? 저희 부부도 올해 영어공부 꼭해서 나중에 무랑이랑 여행갔을 때 휴대폰없이 소통하기!가 목표인데요!  … ...더보기"
      },
      {
        "category": "습관형성",
        "text": "고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해져 있지 않아 아무때나 할 수 있음 매일매일 안해도됨(원할때) AI라 지식이 풍부해 못알아듣는 이야기가 없음 화상영어 할 때 개인 적인 취미나 게임 이야기하면 못알아듣는 선생님이 많은데 AI라 지식이 정말 풍부해서 다 알아듣는게 좋았어요. 언제 어디든 자유롭게 사실 저는 화상영어도 해봤고 전화영어도 해봤어요"
      },
      {
        "category": "습관형성",
        "text": "싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해져 있지 않아 아무때나 할 수 있음 매일매일 안해도됨(원할때) AI라 지식이 풍부해 못알아듣는 이야기가 없음 화상영어 할 때 개인 적인 취미나 게임 이야기하면 못알아듣는 선생님이 많은데 AI라 지식이 정말 풍부해서 다 알아듣는게 좋았어요. 언제 어디든 자유롭게 사실 저는 화상영어도 해봤고 전화영어도 해봤어요."
      },
      {
        "category": "습관형성",
        "text": "도됨(원할때) AI라 지식이 풍부해 못알아듣는 이야기가 없음 화상영어 할 때 개인 적인 취미나 게임 이야기하면 못알아듣는 선생님이 많은데 AI라 지식이 정말 풍부해서 다 알아듣는게 좋았어요. 언제 어디든 자유롭게 사실 저는 화상영어도 해봤고 전화영어도 해봤어요. 물론 꾸준히 하지 못해서 결국 제자리 걸음이 되긴 했는데요, 그럼에도 불구하고 계속 영어공부에 대한 갈망은 있답니다. 그래서 요즘 광고에서도 많이 보였던 맥스AI를 사용해보았어요. 처음 사용하면서 제가 가장 크게 느꼈던 장점 하나는 약속시간을 정하지 않는다는 거였어요. 언제 어"
      },
      {
        "category": "습관형성",
        "text": "그대로 차감해버리고 말아요. 저처럼 약속을 못지키면 미안해서 다음 수업도 잘 못들어가는 사람도 있을거고요 ㅎㅎ 그런 걱정 없이 아무때나 내가 시간이 나면 바로 수업할 수 있는 것이 맥스AI의 장점인 것 같아요. 프리랜서인 저는 업무가 항상 일정하지 않아 한가한 시간이 매일 다르거든요. 한 번은 차 안에서 주차해놓고 학습을 진행하기도 했답니다. AI선생님이지만 다알아 00:57  한 달 사용해본 스피킹맥스 맥스AI 후기 어디서나 영어공부하기 (1) 재생 556 좋아요 0 접기/펴기 한 달 사용해본 스피킹맥스 맥스AI 후기 어디서나 영어공"
      },
      {
        "category": "습관형성",
        "text": "는 분들도 가능! 한국어도 찰떡같이 알아들어요 저처럼 시간이 없어서 학원, 전화영어, 화상영어 못하는 분 가성비를 찾는 분 진짜 원어민 영어를 배우고 싶은분 장소와 시간에 관계없이 학습하고 싶은 분 저는 항상 일이 있어서 일정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도움이 될 수 있도록 저도 열심히 해야겠어요. 또 밀착케어 기능이 있어서 내가 지정한 수업시간 전에 알람을 하거나 학습을 안하면 연락이 오기도 해요. 까먹지 않고 습관이 잡히도록 계속 관리해준답니다. 아쉬운점 솔"
      },
      {
        "category": "습관형성",
        "text": "정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도움이 될 수 있도록 저도 열심히 해야겠어요. 또 밀착케어 기능이 있어서 내가 지정한 수업시간 전에 알람을 하거나 학습을 안하면 연락이 오기도 해요. 까먹지 않고 습관이 잡히도록 계속 관리해준답니다. 아쉬운점 솔직히 말하면 제 말을 못 이해하는 경우도 종종 있었어요. 이유는 제가 발음을 잘 못했기 때문이죠. 하지만 미흡하게 문장을 완성해도 대부분 알아들어요. 인식을 못하는건 제가 잘 모르는 단어라 얼버부리며 말했을 때예요. 저는 사"
      },
      {
        "category": "습관형성",
        "text": "게 문장을 완성해도 대부분 알아들어요. 인식을 못하는건 제가 잘 모르는 단어라 얼버부리며 말했을 때예요. 저는 사용하다보니 이걸 극복할 수 있게되었어요. 어줍잖게 그냥 영어로 얼버무리지 않고 한글로 딱 말하면 오히려 찰떡같이 알아듣고 영어로 이야기 해주기도 한답니다. 꾸준하게 영어를 익히고 싶은 분들은 마음에 드실거예요. 무엇보다 내 시간에 맞춰서 공부를 할 수 있다는 건 학습을 효율적으로 할 수 있거든요. 맥스AI 한달치 20회 사용해보니 저는 만족했어요. 평소에 전화영어 주2회 하셨던 분은 20회를 2~3달에도 사용할 수 있으니 가"
      },
      {
        "category": "심리변화",
        "text": "이 컸던 저에게 AI 선생님은 오히려 훨씬 편하게 입을 열 수 있었는데요. 덕분에 빠르게 실력이 향상되는 것 같아요. 전화영어 수업 과정은 WARM-UP 원어민 코치와 만나기 전 오늘 배울 표현을 소리 내어 연습을 해보며 대화할 준비를 해요. 미리 공부를 함으로써 더 자신감을 가지고 원활하게 수업을 이어 갈 수 있어요. CONVERSATIOM 영어로 대화를 하며 코칭을 받아요. 틀리게 말하면, 바로 올바른 문장으로 바꿔 메아리처럼 들려주는데 이게 진심 효과적이에요 특히 놀랐던 건 어제 나누었던 대화를 기억하고 있다는 것인데요. 나에게 맞"
      }
    ],
    "포기_이유": [
      {
        "category": "비용문제",
        "text": "이렇게 많은 사람들이 영어로 돈 벌고 있었다고⁉️ 나만 몰랐던 말하면서 돈 버는 방법 스피킹맥스 돈버는영어에선 이게 가능하다🙌 … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "이렇게 많은 사람들이 영어로 돈 벌고 있었다고⁉️ 나만 몰랐던 말하면서 돈 버는 방법 스피킹맥스 돈버는영어에선 이게 가능하다🙌 … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "이렇게 많은 사람들이 영어로 돈 벌고 있었다고⁉️ 나만 몰랐던 말하면서 돈 버는 방법 스피킹맥스 돈버는영어에선 이게 가능하다🙌 … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "안녕하세요 여러분, 명절 잘 보내셨나요?  작년 8월 약속했던대로 2년간의 학습을 마치고 스피킹맥스 돈 버는 영어 후기로 오랜만에 영상을 올립니다. … ...더보기"
      },
      {
        "category": "시간부족",
        "text": "영어는 배우고 싶은데 학원은 비싸고 시간은 없고… 이젠 침대 위에서 AI 튜터랑 영어 회화 끝내자! … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "영어는 배우고 싶은데 학원은 비싸고 시간은 없고… 이젠 침대 위에서 AI 튜터랑 영어 회화 끝내자! … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "시간과 비용때문에 고민했던 원어민 회화 수업! 이제 스피킹맥스 맥스AI로 내가 원하는 시간에 부담스럽지 않게 시작해보세요.  … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "하루 15분으로 영어회화 배우고 돈도 벌 수 있는데,, 같이 할 사람~🙋🏻‍♀️  http://urlw.kr/1f7 … ...더보기"
      },
      {
        "category": "동기상실",
        "text": "학교 다닐 때 부터 지금까지 제대로 끝재미 못한 영어 공부! 영어회화 공부 하고 싶은데 왠지 부끄럽고 자신 없어서 전화, 화상, 학원을 못다녔다면, 이제 혼자 부담없이 정말 원어민 강사 같은 AI 와 공부해보세요.  … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "학교 다닐 때 부터 지금까지 제대로 끝재미 못한 영어 공부! 영어회화 공부 하고 싶은데 왠지 부끄럽고 자신 없어서 전화, 화상, 학원을 못다녔다면, 이제 혼자 부담없이 정말 원어민 강사 같은 AI 와 공부해보세요.  … ...더보기"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "자유욕구",
        "text": "시간과 비용때문에 고민했던 원어민 회화 수업! 이제 스피킹맥스 맥스AI로 내가 원하는 시간에 부담스럽지 않게 시작해보세요.  … ...더보기"
      },
      {
        "category": "연결욕구",
        "text": "2025년 버킷리스트에 다들 영어공부 있으시죠? 저희 부부도 올해 영어공부 꼭해서 나중에 무랑이랑 여행갔을 때 휴대폰없이 소통하기!가 목표인데요!  … ...더보기"
      },
      {
        "category": "자유욕구",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해져 있지 않아 아무때나"
      },
      {
        "category": "자유욕구",
        "text": "없음 시간이 정해져 있지 않아 아무때나 할 수 있음 매일매일 안해도됨(원할때) AI라 지식이 풍부해 못알아듣는 이야기가 없음 화상영어 할 때 개인 적인 취미나 게임 이야기하면 못알아듣는 선생님이 많은데 AI라 지식이 정말 풍부해서 다 알아듣는게 좋았어요. 언제 어디든 자유롭게 사실 저는 화상영어도 해봤고 전화영어도 해봤어요. 물론 꾸준히 하지 못해서 결국 제자리 걸음이 되긴 했는데요, 그럼에도 불구하고 계속 영어공부에 대한 갈망은 있답니다. 그래서 요즘 광고에서도 많이 보였던 맥스AI를 사용해보았어요. 처음 사용하면서 제가 가장 크게"
      },
      {
        "category": "연결욕구",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써"
      },
      {
        "category": "연결욕구",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과"
      },
      {
        "category": "연결욕구",
        "text": "게 연대를 쌓고 대화를 이어갈 수 있다는 점이 독특했어요. 이런분들에게 추천해요 영어를 전혀 모르는 분들도 가능! 한국어도 찰떡같이 알아들어요 저처럼 시간이 없어서 학원, 전화영어, 화상영어 못하는 분 가성비를 찾는 분 진짜 원어민 영어를 배우고 싶은분 장소와 시간에 관계없이 학습하고 싶은 분 저는 항상 일이 있어서 일정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도움이 될 수 있도록 저도 열심히 해야겠어요. 또 밀착케어 기능이 있어서 내가 지정한 수업시간 전에 알람을 하거나"
      },
      {
        "category": "인정욕구",
        "text": "를 해줘요. 특히 업무를 하다가 갑자기 문장이 막힐 때, 물어보면 즉각적으로 답변을 해주는 것도 좋았어요. 영어로 말하기 어렵다면, 한국어 질문도 가능해요. 궁금한 게 있어도 물어볼 사람이 없던 직장인에게는 꿀 기능이에요! 내돈내산하고 싶을 정도로 좋은 화상영어 어플 인정! 오늘은 전화영어 후기를 공유해 보았는데요. 예약 시간 부담 없고, AI라 편하게 말할 수 있고, 원어민 채팅으로 실전 감각도 익히고, 보상으로 돈기부여까지 확실하게 꾸준함까지 만들어 주는 구조! 시간이 없는 직장인에게 실패할 수 없는 좋은 시스템인 것 같아요. 영어"
      },
      {
        "category": "자유욕구",
        "text": "'영어 공부를 다시 시작해야겠다'라는 생각은 늘 있었지만, 퇴근 시간이 들쑥날쑥하고 집에 오면 아이 돌보느라 시간을 내기가 쉽지 않아 계속 미루기만 했었는데요. 그러던 중 동료가 요즘은 직장인 전화영어 시스템이 정말 잘 되어 있다며 오프라인 학원에 갈 필요도 없고, 원하는 시간에 수업을 들을 수 있어 오히려 더 꾸준히 할 수 있다고 추천을 해주더라고요. 스픽, 말해보카 등 다양한 화상영어가 있어 비교해 보았는데, 튜터마다 수업 스타일이 달라 잘 맞는 사람을 찾기도 어렵고, 괜찮다 싶으면 또 수업 예약을 잡는 것이 쉽지 않더라고요. 그러"
      },
      {
        "category": "연결욕구",
        "text": "본 포스팅은 소정의 원고료를 받고 작성한 후 작성된 후기입니다. 직장인 전화엉어 맥스AI(MAX AI) 솔직 후기 업무를 하다 보면 외국 협력업체와 소통할 일이 종종 생기는데요. 메일로는 번역기로 어느 정도 해결되지만, 막상 화상회의만 들어가면 말이 잘 안 나오고 버벅거릴 때가 많았어요. 그래서 '영어 공부를 다시 시작해야겠다'라는 생각은 늘 있었지만, 퇴근 시간이 들쑥날쑥하고 집에 오면 아이 돌보느라 시간을 내기가"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "환경변화",
        "text": "맥스AI 후기 일단 대대 만족이에요😵‍💫🤍  집에서도 이렇게 스피킹을 연습할 수 있다니 너무 편하고 실력상승은 보장이죠💫 … ...더보기"
      },
      {
        "category": "시간적계기",
        "text": "2025년 버킷리스트에 다들 영어공부 있으시죠? 저희 부부도 올해 영어공부 꼭해서 나중에 무랑이랑 여행갔을 때 휴대폰없이 소통하기!가 목표인데요!  … ...더보기"
      },
      {
        "category": "가정생활",
        "text": "#리뷰띠 #아이폰 #시리 #독도  . 얼마 전 시리에게 독도는 누구 땅인지 물어보면 \"일본땅\"이라고 답한다는 이야기를 들었는데 … ...더보기"
      },
      {
        "category": "가정생활",
        "text": "영어는 끊임없는 숙제인 것 같아요. 요즘은 대학 진로와 관계없는 어른들도 영어를 배우고 싶어해요. 해외 사람들과 소통하고 싶어하기도 하고 국외로 여행을 갔을 때 자유롭게 이야기 하고 싶은 욕구가 크니까요. 저도 아이가 영어를 배우기 시작하면서 같이 배워야 겠다는 생각에 스피킹맥스 맥스AI를ㅂㅈ 사용해보았어요. 빠른 장점요약 써보면서 느꼈던 장점 요약 정리하면 아래와 같아요. 시간과 장소 구애 없음 시간이 정해져 있지 않아 아무때나 할 수 있음 매일매일 안해도됨(원할때) AI라 지"
      },
      {
        "category": "가정생활",
        "text": "요 저처럼 시간이 없어서 학원, 전화영어, 화상영어 못하는 분 가성비를 찾는 분 진짜 원어민 영어를 배우고 싶은분 장소와 시간에 관계없이 학습하고 싶은 분 저는 항상 일이 있어서 일정한 시간을 비우기가 어려운데 덕분에 그래도 꾸준하게 무언가를 할 수 있게 되었답니다. 아이의 영어공부에 도움이 될 수 있도록 저도 열심히 해야겠어요. 또 밀착케어 기능이 있어서 내가 지정한 수업시간 전에 알람을 하거나 학습을 안하면 연락이 오기도 해요. 까먹지 않고 습관이 잡히도록 계속 관리해준답니다. 아쉬운점 솔직히 말하면 제 말을 못 이해하는 경우도 종"
      },
      {
        "category": "가정생활",
        "text": "다 보면 외국 협력업체와 소통할 일이 종종 생기는데요. 메일로는 번역기로 어느 정도 해결되지만, 막상 화상회의만 들어가면 말이 잘 안 나오고 버벅거릴 때가 많았어요. 그래서 '영어 공부를 다시 시작해야겠다'라는 생각은 늘 있었지만, 퇴근 시간이 들쑥날쑥하고 집에 오면 아이 돌보느라 시간을 내기가 쉽지 않아 계속 미루기만 했었는데요. 그러던 중 동료가 요즘은 직장인 전화영어 시스템이 정말 잘 되어 있다며 오프라인 학원에 갈 필요도 없고, 원하는 시간에 수업을 들을 수 있어 오히려 더 꾸준히 할 수 있다고 추천을 해주더라고요. 스픽, 말해"
      },
      {
        "category": "가정생활",
        "text": ", 내가 할 수 있는 학습량을 고려해서 선택하는 것이 현명하다는 점 잊지 마세요. 꾸준히 학습하면 학습 레벨이 올라가는데요. 학습 레벨이 올라갈수록 1000점당 획득하는 포인트가 늘어난답니다. 또한 7일 연속으로 학습하면서 모든 기본 포인트에 추가로 더 받을 수 있는 아이템인 꿀단지도 코인 모으기에 큰 역할을 해요. 꿀단지는 획득한 다음날부터 자동으로 적용된다는 점 꼭 기억해 주세요. AI와 대화를 한다는 점이 낯설긴 했지만, 며칠 지나고 나니 친해진 느낌이 들어 편해졌고요. 커리큘럼도 체계적인 데다가 즉시 피드백을 받고 고치는 방식으"
      },
      {
        "category": "시간적계기",
        "text": "2025년도 이제 한 달 남짓 남았어요. 올해 계획이었던 영어공부에 대한 결심은 따뜻한 봄이 되기도 전에 눈 녹듯 사라진지 오래인데요. 그래도 올해가 가기 전, 영어스피킹 습관을 들여야겠다는 생각에 원어민 전화영어를 알아봤어요. 막상 시작하려고 보니 생각보다 걸리는 부분이 많더라고요. 전화영어는 시간 예약이 필수인데 제 생활 패턴과 딱 맞추기가"
      },
      {
        "category": "시간적계기",
        "text": "색한 순간은 없잖아요. AI와의 대화에서는 그런 부담이 없어요. 충분히 생각하고 답할 수 있어 맘도 편하고 부담감도 거의 제로에 가깝다 할 수 있어요. ▪️대화할수록 포인트 적립이 되어 동기부여가 돼요. 매일 공부하면 포인트가 쌓이는 시스템이 앱을 켜게 하고, 오늘의 목표는 끝내야겠다는 동기부여가 제대로 된답니다. 이게 영어스피킹 습관 만들기에 중요한 역할을 한다고 생각해요. ✔️ 맥스 AI 수업 과정 MAX AI는 PT와 MATE 두 가지 과정인데요. PT는 왕초보부터 고급 단계까지 체계적인 레벨을 갖춘 정규 코스가 있고요. 비즈니스"
      },
      {
        "category": "시간적계기",
        "text": "요한 역할을 한다고 생각해요. ✔️ 맥스 AI 수업 과정 MAX AI는 PT와 MATE 두 가지 과정인데요. PT는 왕초보부터 고급 단계까지 체계적인 레벨을 갖춘 정규 코스가 있고요. 비즈니스 주제와 오픽, 토익스피킹 연습을 할 수 있는 스페셜 코스가 있어 내 수준과 목표에 맞게 선택하여 차근차근 수업을 진행하면 된답니다. Warm-up, Conversation, Wrap-up 순서로 수업이 진행되고 수업이 어땠는지 피드백을 받고 정리를 하는 Report까지 확인하면 레슨 하나가 마무리되는 방식이에요. 00:34  맥스 AI(MAX A"
      }
    ]
  },
  "pagoda": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "Kristine을 모시고 영어 말하기 클래스를 오픈했어요. 안내되는 가이드에 따라 녹음을 하고 피드백을 받으며 영어 말하기의 재미와 실력을 함께 키워가보실 분을 모집합니다!  (10월 17일 오전 10시 기준 6자리 남았습니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧"
      },
      {
        "category": "업무필요",
        "text": "짜투리시간을 활용해 드라마·인터뷰·TED 강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장으로 익히며 자연스러운 말하기를 원하시는 분  - Speaking과 Writing 중심의 Output 영어 학습을 시작하고 싶은 분  - 직장이나 일상에서 영어를 쓸 일이 많으신 분  - 혼자보다는 함께 할 때 동기부여가 더 잘 되는 분   ■ 참여 후 이런 변화가 생깁니다  - 영어 문장이 귀에 들리기 시작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으"
      },
      {
        "category": "업무필요",
        "text": "경험합니다.  - 하루 5분의 루틴으로 영어 습관이 만들어집니다.  - 재미와 성취감, 두 마리 토끼를 잡게 됩니다.   ■ 모임은 이렇게 진행돼요 기간: 11월 1일 ~ 11월 30일 (30일간, 주중 진행) 형태: 카카오 오픈채팅방에서 진행 운영 방식:   1. 매일 주중 1~2분 분량의 영어 영상 + 대본 + 주요 문장 PDF 제공 (예시 영상과 pdf 참고)   2. 영상 속 주요 문장을 녹음해 채팅방에 업로드   3. 매일 저녁 정해진 시간에 피드백 제공   4. 주말에는 간단한 Writing 미션 이벤트로 학습 효과를 높여요  준비물: 스마트폰(녹음"
      },
      {
        "category": "업무필요",
        "text": "aGlobal Solutions (미국계 기업) Operation team 前 English Channel 강의 (비즈니스 영어, 금융영어) 前 파고다 서면 TOEFL 강사 現 파고다 부산대 영어회화 강사   지금 바로 시작하세요 작심삼일로 끝나는 공부가 아니라, 30일 동안 입과 귀를 열어주는 실전 영어 루틴을 경험해보세요. 첫 기수 한정 할인가 3만 원 (정가 5만 원) https://excollectshop.com/shop_view/?idx=667 영어 말하기 Boost-UP!! 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기 https://exco"
      },
      {
        "category": "업무필요",
        "text": "작심삼일로 끝나는 공부가 아니라, 30일 동안 입과 귀를 열어주는 실전 영어 루틴을 경험해보세요. 첫 기수 한정 할인가 3만 원 (정가 5만 원) https://excollectshop.com/shop_view/?idx=667 영어 말하기 Boost-UP!! 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기 https://excollectshop.com/shop_view/?idx=667"
      },
      {
        "category": "자아실현",
        "text": "루는 데 아주 좋다는 생각이 든다. 맞은 문제의 개수가 늘어나는 것이 눈으로 보이고, 결과적으로 시험 성적이라는 것이 남을 테니 말이다.     공무원 시험을 치르고 세상 사람들이 흔히 인정하는 '안정적인 직업'을 가진 사람이 된 이후, 나는 특별히 나를 위한 인생의 목표를 가진 적은 없었다. 그저 현실의 시간들에 충실해보자고 생각하고 회사 생활에 열심을 다했다. 하지만 안이하게도, 나는 늘 이 축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은"
      },
      {
        "category": "자아실현",
        "text": "축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은 회사 생활을 앞으로 20년 이상 더 해야 한다는 사실이 종종 막막하게 다가오고는 했다. 그런데 영어 시험 점수라는 아주 작은 목표가 생기고 나니 순식간에 삶이 그 작은 목표를 향하기 시작했다. 10년도 더 전에 하던 공부를 지금 다시 하는 것은 그 자체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이 있다면, 아주 새로운 것을 찾"
      },
      {
        "category": "자아실현",
        "text": "물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은 회사 생활을 앞으로 20년 이상 더 해야 한다는 사실이 종종 막막하게 다가오고는 했다. 그런데 영어 시험 점수라는 아주 작은 목표가 생기고 나니 순식간에 삶이 그 작은 목표를 향하기 시작했다. 10년도 더 전에 하던 공부를 지금 다시 하는 것은 그 자체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이 있다면, 아주 새로운 것을 찾지 못해 망설이고 있다면, 이전에는 했지만"
      },
      {
        "category": "업무필요",
        "text": "법 고인물이 된 기분이 든다. 마냥 막내 업무만 맡아왔었는데, 어느새 조직의 허리… 까지는 아니고 골반과 허벅지 언저리까지는 올라온 것 같다. 후배들도 많이 생겼다.(물론 나보다 먼저 승진한 후배들도 생겼다…)      공무원 조직에는 다양한 부서가 있는 만큼 다양한 업무들이 있지만, 여태까지 내가 맡았던 업무는 매우 깜찍한 단위사업(매우 감사하게도 내 사업에 사장님이나 국장님이 별로 관심이 없음)이나 '부서 지원' 업무 정도였다. 부서 지원 업무라 함은 사기업에는 없는 업무인데, 공무원 조직에서는 이것을 '서무'라고 부른다. 부서 필요 물품도 사고, 부서 내 행사도 준비하고, 부서 내에 남들이 하지 않는 '타 직원에게 속하지 아니하는 사항'들을 해 내는 지원 업무이다. 서무 업무를 하다 보면 소속 부서가 어디가 되었든 간에 부서 내에서 하는 일이 비슷해서 업무에 빠르게 익숙해진다. 또는 매우 깜찍한 단위사업을 맡다 보면 생각보다 많은 책임이 필요하지 않은 경우가 많다. 그러다 보니 일하는 데 써야 할 에너지는 남게 되고, 남은 에너지를 가지고 회사 인간관계에 투자하는 경우가 잦아졌다. 이 글을 읽는 분들 모두가 공감하시겠지만, 회사에서 인간관계에 에너지를 쓰면 쓸수록 나에게는 손해였다. 나는 점점 내가 인간관"
      },
      {
        "category": "업무필요",
        "text": "전문가 상담을 통해 다른 곳에 에너지를 쓸 것을 처방받았다.     그래서 올해는 미루고 미뤄왔던 외국어 공부를 해보기로 했다. 직장을 다닌다는 핑계를 대며 자율학습이나 인강을 통해서는 확실한 결과를 얻을 수 없을 것 같아 현장 강의를 수강하기로 마음먹었다. 사실은 일본어 시험을 대비하는 공부를 제대로 해보고 싶었지만, 먼저 영어 시험공부를 하기로 했다. 주변에서 왕왕 들으며 어렴풋이 생각만 하고 있었던 ‘자기 계발의 끝’이라는 대학원 준비에 걸음을 떼보자고 생각했기 때문이었다. ‘인생이 재미없으면 대학원을 가라’고 추천해 준 친구가 말하길, 너무 힘들어서 인생이 재미있어진단다. 대학원을 간다"
      },
      {
        "category": "업무필요",
        "text": "있을 것 같아서 시험을 보기로 결심했건만, 학원에서 마주한 현실은 처참했다. 내가 30대라서 귀가 안 들리는 건가, 아님 영어로 된 지문을 안 본 지 9년이 되어서 머리가 굳은 건가 생각하며 첫 수업을 마쳤다. 그래도 해보는 데까지 열심히 해보자고 마음을 먹고 나니 매일 공부해야겠다는 생각이 들었다. 회사도 다녀야 하고, 30대의 몸은 운동도 필요하기 때문에(운동하지 않으면 아파진다…) 하루에 2~3시간 정도만 공부를 할 수 있었다. 운동 안 해도 건강할 수 있고 회사를 아직 안 다녀도 되는 20대 초반의 삶을 부러워하며 일이 끝나면 공부를 하러 가방을 싸들고 조용한 공간들을 찾게 되었다.      이제 학원을"
      },
      {
        "category": "업무필요",
        "text": "눈으로 보이고, 결과적으로 시험 성적이라는 것이 남을 테니 말이다.     공무원 시험을 치르고 세상 사람들이 흔히 인정하는 '안정적인 직업'을 가진 사람이 된 이후, 나는 특별히 나를 위한 인생의 목표를 가진 적은 없었다. 그저 현실의 시간들에 충실해보자고 생각하고 회사 생활에 열심을 다했다. 하지만 안이하게도, 나는 늘 이 축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은 회사 생활을 앞으로 20년 이상 더 해야 한다는 사실이 종종 막막하게 다가오고는 했다. 그런데 영어 시험 점수라는 아주 작은 목표가 생기고 나니 순식간에 삶이 그 작은 목표를 향하기 시작했다. 10년도 더 전에 하던 공부를 지금 다시 하는 것은 그 자체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이"
      },
      {
        "category": "해외진출",
        "text": "영어, 영어, 영어였다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들었어야만 했다.) 20여 년 전 한국에서 대학생 시절, 졸업 후 유학을 꿈꾸며 당시 제일 유명했던 종로의 YBM, 파고다 어학원에서 회화코스도 들었고 졸업 후에는 대학원 준비로 토플 상위권 점수도 받았던 터라 미국 컬리지에서도 나름 어학코스 장학생(?)으로 선발돼서 본과 첫 학기 컬리지 영어는 한 단계 건너뛰고 장학금까지 챙겨 월반을 했다. 그러나.. 본과의 영어는 차원이 달랐고 귀머거리와 벙어리 2년 반의 생활이 본격적으로 시작되었다."
      },
      {
        "category": "자아실현",
        "text": "영어, 영어였다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들었어야만 했다.) 20여 년 전 한국에서 대학생 시절, 졸업 후 유학을 꿈꾸며 당시 제일 유명했던 종로의 YBM, 파고다 어학원에서 회화코스도 들었고 졸업 후에는 대학원 준비로 토플 상위권 점수도 받았던 터라 미국 컬리지에서도 나름 어학코스 장학생(?)으로 선발돼서 본과 첫 학기 컬리지 영어는 한 단계 건너뛰고 장학금까지 챙겨 월반을 했다."
      },
      {
        "category": "업무필요",
        "text": "다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들었어야만 했다.) 20여 년 전 한국에서 대학생 시절, 졸업 후 유학을 꿈꾸며 당시 제일 유명했던 종로의 YBM, 파고다 어학원에서 회화코스도 들었고 졸업 후에는 대학원 준비로 토플 상위권 점수도 받았던 터라 미국 컬리지에서도 나름 어학코스 장학생(?)으로 선발돼서 본과 첫 학기 컬리지 영어는 한 단계 건너뛰고 장학금까지 챙겨 월반을 했다. 그러나.. 본과의 영어는 차원이 달랐고 귀머거리와 벙어리 2년 반의 생활이 본격적으로 시작되었다. 어학코스의 선생님들의 영어는.. 정말 친절하고 친절하고 또 친절한 영어였다. 내가 선택한 전공은 Music & Soun"
      }
    ],
    "심리적_장벽": [
      {
        "category": "고립감",
        "text": "리 남았습니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해"
      },
      {
        "category": "고립감",
        "text": "강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장으로 익히며 자연스러운 말하기를 원하시는 분  - Speaking과 Writing 중심의 Output 영어 학습을 시작하고 싶은 분  - 직장이나 일상에서 영어를 쓸 일이 많으신 분  - 혼자보다는 함께 할 때 동기부여가 더 잘 되는 분   ■ 참여 후 이런 변화가 생깁니다  - 영어 문장이 귀에 들리기 시작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으로 상황별 표현 감각이 향상됩니다"
      },
      {
        "category": "지속성 문제",
        "text": "OPIC, TOEIC) 前 SubSeaGlobal Solutions (미국계 기업) Operation team 前 English Channel 강의 (비즈니스 영어, 금융영어) 前 파고다 서면 TOEFL 강사 現 파고다 부산대 영어회화 강사   지금 바로 시작하세요 작심삼일로 끝나는 공부가 아니라, 30일 동안 입과 귀를 열어주는 실전 영어 루틴을 경험해보세요. 첫 기수 한정 할인가 3만 원 (정가 5만 원) https://excollectshop.com/shop_view/?idx=667 영어 말하기 Boost-UP!! 클래스 매일 5~"
      },
      {
        "category": "비교의식",
        "text": "단위사업(매우 감사하게도 내 사업에 사장님이나 국장님이 별로 관심이 없음)이나 '부서 지원' 업무 정도였다. 부서 지원 업무라 함은 사기업에는 없는 업무인데, 공무원 조직에서는 이것을 '서무'라고 부른다. 부서 필요 물품도 사고, 부서 내 행사도 준비하고, 부서 내에 남들이 하지 않는 '타 직원에게 속하지 아니하는 사항'들을 해 내는 지원 업무이다. 서무 업무를 하다 보면 소속 부서가 어디가 되었든 간에 부서 내에서 하는 일이 비슷해서 업무에 빠르게 익숙해진다. 또는 매우 깜찍한 단위사업을 맡다 보면 생각보다 많은 책임이 필요하지 않은"
      },
      {
        "category": "비교의식",
        "text": "못 풀었는ㄷ…' 하는 순간 시간이 끝나버렸다. 다음으로는 청해 문제를 풀라고 했다. '음… 뭐라는 거지…'라고 생각하는 순간 다음 문제로 넘어갔다.      영어 성적을 위해 학원을 찾은 것은 대략 십몇 년 만이었다. 대학교 1학년 때였나, 2학년 때였나. 여름방학에 남들 다 한다는 토익 점수를 가져보려고 한 달 정도 다닌 것이 전부였다. 수업 들은 게 아까워서 시험까지 치긴 했던 것 같은데, 점수가 몇 점이었는지는 기억나지 않는다. 이후에는 공무원을 하기로 마음먹었기 때문에 토익 점수가 필요하지 않았다. 그러고 나서 우주를 뚫고 나간"
      },
      {
        "category": "비교의식",
        "text": "체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이 있다면, 아주 새로운 것을 찾지 못해 망설이고 있다면, 이전에는 했지만 지금은 하지 않는 것들을 다시 해 보는 것은 어떨까. 그때의 나와 지금의 나를 비교하며 아직 녹슬지 않았음에 뿌듯함을 느낄 수 있을지도 모른다. 10년 만에 파고다 어게인을 외치며 오늘도 영어 시험공부를 시작해 본다.    음… 역시 뭐라는 거지… 싶지만 이것들도 조금씩 쌓이다 보면 분명 나아질 것이라고 믿으며."
      },
      {
        "category": "고립감",
        "text": "미국 시애틀로 유학길에 올랐다. 말이 유학이었지... 다른 흑심(?)을 품고, 남편의 야심 찬 후원으로 출발했으나.. 할 수 없이 공부를 하게 된 약 3년의 고난의 행군, 그 시작이었다.  그중 가장 큰 고난은 코로나 팬데믹도, 남편 없는 독박육아도, 이역만리타국의 외로움도, 늘 모자란 잠도 돈도 아닌, 단연코 영어, 영어, 영어였다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들었어야만 했다.) 20여"
      },
      {
        "category": "고립감",
        "text": "영어에 발목이 잡히는 현실이었다.  본과 수업은 필수 과목 외에 선택 과목들이 있었는데, 필수와 선택을 합쳐도 유학생은 나 하나, 그것도 대부분의 학생들보다 2배도 넘게 나이가 많은, 거의 교수님들급의 나이를 갖고 있는, 40대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩"
      },
      {
        "category": "고립감",
        "text": "대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩 있는 발표시간은 미리 양해를 구하고 원고를 써와서 읽어야만 했다. 조금이라도 나아보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지만, 학교에서 잠시 듣고 쓰는 영어만으로"
      },
      {
        "category": "고립감",
        "text": "보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지만, 학교에서 잠시 듣고 쓰는 영어만으로 말하기 실력을 늘리기엔 역부족이었다. give up이라는 표현 대신에 forgive라고 말한 것을 나중에 깨닫고 부끄러움에 혼자 이불킥을 한 적도 있고(찰떡같이 알아들어 주신 교수님 정말 감사하다), 그러다 보니 학교에서는 필요 이외에는 말을 거의 하지 않는, 의도하지 않게 조용하고 사려 깊은 학생으로, 대부분의 시간을 스튜디오에서 혼자 작업을 하며 2년 본과를 마치게 되었다. 이후 나의 영어"
      },
      {
        "category": "고립감",
        "text": "에 forgive라고 말한 것을 나중에 깨닫고 부끄러움에 혼자 이불킥을 한 적도 있고(찰떡같이 알아들어 주신 교수님 정말 감사하다), 그러다 보니 학교에서는 필요 이외에는 말을 거의 하지 않는, 의도하지 않게 조용하고 사려 깊은 학생으로, 대부분의 시간을 스튜디오에서 혼자 작업을 하며 2년 본과를 마치게 되었다. 이후 나의 영어 듣기와 말하기는, 캐나다에서 일을 했던 1년 6개월의 시간 동안의 실전훈련에서 늘게 된다.  내가 이렇게 이불킥 영어로 고군분투하는 동안 아이들의 영어는.. 뜻하지 않은 최고의 과외 선생님을 만나, 놀라울 만큼"
      },
      {
        "category": "경제적 부담",
        "text": "나무들은 첫여름방학을 맞아 엄청나게 많아진 자유시간에 살짝 당황하게 된다. 그도 그럴 것이 국민학교 6년 동안은 탐구생활과 일기장이란 언젠가는 할 수밖에 없는 방학숙제가 있었고, 중고등학교 6년 동안은 입시전쟁의 기간이라 어느 정도는 방학 동안 선행학습을 해야 한다는 부담이 있었다. 게다가 대학생의 방학은 지난 12년간의 초중고 학창 시절의 방학에 비해 거의 두 배에 가까운 긴 시간이었다.  그렇다고 마냥 놀기에는 부모님 눈치도 보였는지라 영리하게도 이들이 택한 방식은 학원등록이었다. 88년도 대학생 신입생에게 인기 있던 학원은 <자동"
      },
      {
        "category": "경제적 부담",
        "text": "다. 강북에서는 <파고다 어학원>이 종로의 위치적인 특성과 맞물려 인기를 끌었다. ELS는 유학준비의 목적이 좀 더 강하다 보니 토플과도 연계되고 학원비도 가장 고가였다. 삼육 SDA는 미국 기독교계열의 한 종파에서 선교를 목적으로 설립되다 보니 원어민이 가장 많았고 가격도 비교적 저렴했다. 하지만 선교가 주 목적인 관계로 종교적인 진입장벽이 있어 선호도에 영향을 미치기도 했다.  그러다 보니 민병철어학원과 파고다어학원, 두 토종 영어회화학원이 염불 보다 젯밥에 관심이 많았던 1학년들에게 가장 무난 평범한 대안이 되었다. 나는 1학년"
      },
      {
        "category": "고립감",
        "text": "러다 보니 텍사스에서의 한 학기 동안 내 친구는 대부분 일본친구들이었다. 서로 못하는 주제에 영어공부에 얼마나 도움이 되었겠냐만 적어도 내겐 <외국인들과 영어로 말하기>를 계속 연습할 수 있었다는 것은 큰 도움이 되었다. 학기를 마치고 일본인 친구 4명과 한국인인 나 혼자, 20대 초반의 아시아 남자애들 다섯 명이 포드 토러스 한 대를 렌트해 한 달간 미국 로드트립도 다녀왔다. 회사원이었으면 꿈도 못 꿨을 한 달간의 로드트립을 가장 젊고 건강했던 시절에 다녀올 수 있었던 것은 인생의 큰 행운이었다.  어학연수를 다녀와 복학한 1994년"
      },
      {
        "category": "비교의식",
        "text": "북에서는 <파고다 어학원>이 종로의 위치적인 특성과 맞물려 인기를 끌었다. ELS는 유학준비의 목적이 좀 더 강하다 보니 토플과도 연계되고 학원비도 가장 고가였다. 삼육 SDA는 미국 기독교계열의 한 종파에서 선교를 목적으로 설립되다 보니 원어민이 가장 많았고 가격도 비교적 저렴했다. 하지만 선교가 주 목적인 관계로 종교적인 진입장벽이 있어 선호도에 영향을 미치기도 했다.  그러다 보니 민병철어학원과 파고다어학원, 두 토종 영어회화학원이 염불 보다 젯밥에 관심이 많았던 1학년들에게 가장 무난 평범한 대안이 되었다. 나는 1학년 여름방학"
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "Kristine을 모시고 영어 말하기 클래스를 오픈했어요. 안내되는 가이드에 따라 녹음을 하고 피드백을 받으며 영어 말하기의 재미와 실력을 함께 키워가보실 분을 모집합니다!  (10월 17일 오전 10시 기준 6자리 남았습니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영"
      },
      {
        "category": "습관형성",
        "text": "스를 오픈했어요. 안내되는 가이드에 따라 녹음을 하고 피드백을 받으며 영어 말하기의 재미와 실력을 함께 키워가보실 분을 모집합니다!  (10월 17일 오전 10시 기준 6자리 남았습니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게,"
      },
      {
        "category": "습관형성",
        "text": "니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해 드라마·인"
      },
      {
        "category": "습관형성",
        "text": "는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해 드라마·인터뷰·TED 강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이"
      },
      {
        "category": "습관형성",
        "text": "만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해 드라마·인터뷰·TED 강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장"
      },
      {
        "category": "습관형성",
        "text": "말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해 드라마·인터뷰·TED 강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장으로 익히며 자연스러운 말하기를 원하시는 분  - Speaking과"
      },
      {
        "category": "습관형성",
        "text": "귀에 들리기 시작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으로 상황별 표현 감각이 향상됩니다.  - Writing을 통해 주요 표현이 머릿속에 남는 뇌새김 효과를 경험합니다.  - 하루 5분의 루틴으로 영어 습관이 만들어집니다.  - 재미와 성취감, 두 마리 토끼를 잡게 됩니다.   ■ 모임은 이렇게 진행돼요 기간: 11월 1일 ~ 11월 30일 (30일간, 주중 진행) 형태: 카카오 오픈채팅방에서 진행 운영 방식:   1. 매일 주중 1~2분 분량의 영어 영상"
      },
      {
        "category": "습관형성",
        "text": "작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으로 상황별 표현 감각이 향상됩니다.  - Writing을 통해 주요 표현이 머릿속에 남는 뇌새김 효과를 경험합니다.  - 하루 5분의 루틴으로 영어 습관이 만들어집니다.  - 재미와 성취감, 두 마리 토끼를 잡게 됩니다.   ■ 모임은 이렇게 진행돼요 기간: 11월 1일 ~ 11월 30일 (30일간, 주중 진행) 형태: 카카오 오픈채팅방에서 진행 운영 방식:   1. 매일 주중 1~2분 분량의 영어 영상 + 대본 +"
      },
      {
        "category": "습관형성",
        "text": "경험합니다.  - 하루 5분의 루틴으로 영어 습관이 만들어집니다.  - 재미와 성취감, 두 마리 토끼를 잡게 됩니다.   ■ 모임은 이렇게 진행돼요 기간: 11월 1일 ~ 11월 30일 (30일간, 주중 진행) 형태: 카카오 오픈채팅방에서 진행 운영 방식:   1. 매일 주중 1~2분 분량의 영어 영상 + 대본 + 주요 문장 PDF 제공 (예시 영상과 pdf 참고)   2. 영상 속 주요 문장을 녹음해 채팅방에 업로드   3. 매일 저녁 정해진 시간에 피드백 제공   4. 주말에는 간단한 Writing 미션 이벤트로 학습 효과를 높여"
      },
      {
        "category": "습관형성",
        "text": "1일 ~ 11월 30일 (30일간, 주중 진행) 형태: 카카오 오픈채팅방에서 진행 운영 방식:   1. 매일 주중 1~2분 분량의 영어 영상 + 대본 + 주요 문장 PDF 제공 (예시 영상과 pdf 참고)   2. 영상 속 주요 문장을 녹음해 채팅방에 업로드   3. 매일 저녁 정해진 시간에 피드백 제공   4. 주말에는 간단한 Writing 미션 이벤트로 학습 효과를 높여요  준비물: 스마트폰(녹음 가능), 열정 한 스푼   ■ 진행 파트너 소개 : Kristine  Inha University – English Language &"
      }
    ],
    "포기_이유": [
      {
        "category": "동기상실",
        "text": "리 남았습니다)  영어 말하기 Boost-up 클래스 매일 5~10분, 진짜 입으로 익히는 영어 습관 만들기  이런 고민, 해본 적 있나요? 영어 공부를 하긴 하는데,  말로 잘 안 나오고 입이 굳은 느낌? 유튜브 강의나 앱으로 공부해도  실력은 제자리인 것 같고요. 혼자서는 꾸준히 하기도 어렵죠. 그래서 준비했습니다. ‘영어 말하기 Boost-up’은 매일 짧게, 꾸준하게 말하기 연습을 통해 입으로 배우고 귀로 익히는 진짜 영어 루틴을 만드는 30일 프로그램이에요.   ■ 이런 분들께 추천드립니다  - 출퇴근이나 짜투리시간을 활용해"
      },
      {
        "category": "동기상실",
        "text": "강연으로 말하기 실력을 키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장으로 익히며 자연스러운 말하기를 원하시는 분  - Speaking과 Writing 중심의 Output 영어 학습을 시작하고 싶은 분  - 직장이나 일상에서 영어를 쓸 일이 많으신 분  - 혼자보다는 함께 할 때 동기부여가 더 잘 되는 분   ■ 참여 후 이런 변화가 생깁니다  - 영어 문장이 귀에 들리기 시작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으로 상황별 표현 감각이 향상됩니다"
      },
      {
        "category": "동기상실",
        "text": "키우고 싶은 분  - 발음, 강세, 인토네이션까지 통문장으로 익히며 자연스러운 말하기를 원하시는 분  - Speaking과 Writing 중심의 Output 영어 학습을 시작하고 싶은 분  - 직장이나 일상에서 영어를 쓸 일이 많으신 분  - 혼자보다는 함께 할 때 동기부여가 더 잘 되는 분   ■ 참여 후 이런 변화가 생깁니다  - 영어 문장이 귀에 들리기 시작합니다 — 빠르게 지나가던 문장들도 반복 회독으로 자연스럽게 입에 붙어요.  - 말하고 쓰는 Output 중심의 학습으로 상황별 표현 감각이 향상됩니다.  - Writing을"
      },
      {
        "category": "재미없음",
        "text": "장 강의를 수강하기로 마음먹었다. 사실은 일본어 시험을 대비하는 공부를 제대로 해보고 싶었지만, 먼저 영어 시험공부를 하기로 했다. 주변에서 왕왕 들으며 어렴풋이 생각만 하고 있었던 ‘자기 계발의 끝’이라는 대학원 준비에 걸음을 떼보자고 생각했기 때문이었다. ‘인생이 재미없으면 대학원을 가라’고 추천해 준 친구가 말하길, 너무 힘들어서 인생이 재미있어진단다. 대학원을 간다면 조금이라도 젊을 때 가는 게 좋지 않을까 하는 막연한 생각과 함께 더 늦지 않게 지금 기회를 준비해 봐야겠다는 결심이 섰다. 마침 신년사주를 보니 올해 시험 운이 좋"
      },
      {
        "category": "시간부족",
        "text": "나이가 많은, 거의 교수님들급의 나이를 갖고 있는, 40대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩 있는 발표시간은 미리 양해를 구하고 원고를 써와서 읽어야만 했다. 조금이라도 나아보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지만, 학교에서 잠시 듣고 쓰는 영"
      },
      {
        "category": "동기상실",
        "text": "미국 시애틀로 유학길에 올랐다. 말이 유학이었지... 다른 흑심(?)을 품고, 남편의 야심 찬 후원으로 출발했으나.. 할 수 없이 공부를 하게 된 약 3년의 고난의 행군, 그 시작이었다.  그중 가장 큰 고난은 코로나 팬데믹도, 남편 없는 독박육아도, 이역만리타국의 외로움도, 늘 모자란 잠도 돈도 아닌, 단연코 영어, 영어, 영어였다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들었어야만 했다.) 20여"
      },
      {
        "category": "동기상실",
        "text": "영어에 발목이 잡히는 현실이었다.  본과 수업은 필수 과목 외에 선택 과목들이 있었는데, 필수와 선택을 합쳐도 유학생은 나 하나, 그것도 대부분의 학생들보다 2배도 넘게 나이가 많은, 거의 교수님들급의 나이를 갖고 있는, 40대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩"
      },
      {
        "category": "동기상실",
        "text": "대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩 있는 발표시간은 미리 양해를 구하고 원고를 써와서 읽어야만 했다. 조금이라도 나아보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지만, 학교에서 잠시 듣고 쓰는 영어만으로"
      },
      {
        "category": "동기상실",
        "text": "보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지만, 학교에서 잠시 듣고 쓰는 영어만으로 말하기 실력을 늘리기엔 역부족이었다. give up이라는 표현 대신에 forgive라고 말한 것을 나중에 깨닫고 부끄러움에 혼자 이불킥을 한 적도 있고(찰떡같이 알아들어 주신 교수님 정말 감사하다), 그러다 보니 학교에서는 필요 이외에는 말을 거의 하지 않는, 의도하지 않게 조용하고 사려 깊은 학생으로, 대부분의 시간을 스튜디오에서 혼자 작업을 하며 2년 본과를 마치게 되었다. 이후 나의 영어"
      },
      {
        "category": "동기상실",
        "text": "에 forgive라고 말한 것을 나중에 깨닫고 부끄러움에 혼자 이불킥을 한 적도 있고(찰떡같이 알아들어 주신 교수님 정말 감사하다), 그러다 보니 학교에서는 필요 이외에는 말을 거의 하지 않는, 의도하지 않게 조용하고 사려 깊은 학생으로, 대부분의 시간을 스튜디오에서 혼자 작업을 하며 2년 본과를 마치게 되었다. 이후 나의 영어 듣기와 말하기는, 캐나다에서 일을 했던 1년 6개월의 시간 동안의 실전훈련에서 늘게 된다.  내가 이렇게 이불킥 영어로 고군분투하는 동안 아이들의 영어는.. 뜻하지 않은 최고의 과외 선생님을 만나, 놀라울 만큼"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "인정욕구",
        "text": "라는 걸 느낄 수 있게 되었다. 외국어 공부, 특히 시험용 외국어 공부는 성취를 이루는 데 아주 좋다는 생각이 든다. 맞은 문제의 개수가 늘어나는 것이 눈으로 보이고, 결과적으로 시험 성적이라는 것이 남을 테니 말이다.     공무원 시험을 치르고 세상 사람들이 흔히 인정하는 '안정적인 직업'을 가진 사람이 된 이후, 나는 특별히 나를 위한 인생의 목표를 가진 적은 없었다. 그저 현실의 시간들에 충실해보자고 생각하고 회사 생활에 열심을 다했다. 하지만 안이하게도, 나는 늘 이 축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은"
      },
      {
        "category": "연결욕구",
        "text": "면 소속 부서가 어디가 되었든 간에 부서 내에서 하는 일이 비슷해서 업무에 빠르게 익숙해진다. 또는 매우 깜찍한 단위사업을 맡다 보면 생각보다 많은 책임이 필요하지 않은 경우가 많다. 그러다 보니 일하는 데 써야 할 에너지는 남게 되고, 남은 에너지를 가지고 회사 인간관계에 투자하는 경우가 잦아졌다. 이 글을 읽는 분들 모두가 공감하시겠지만, 회사에서 인간관계에 에너지를 쓰면 쓸수록 나에게는 손해였다. 나는 점점 내가 인간관계 내에서 소진되어 간다고 느꼈고, 전문가 상담을 통해 다른 곳에 에너지를 쓸 것을 처방받았다.     그래서 올"
      },
      {
        "category": "연결욕구",
        "text": "다. 또는 매우 깜찍한 단위사업을 맡다 보면 생각보다 많은 책임이 필요하지 않은 경우가 많다. 그러다 보니 일하는 데 써야 할 에너지는 남게 되고, 남은 에너지를 가지고 회사 인간관계에 투자하는 경우가 잦아졌다. 이 글을 읽는 분들 모두가 공감하시겠지만, 회사에서 인간관계에 에너지를 쓰면 쓸수록 나에게는 손해였다. 나는 점점 내가 인간관계 내에서 소진되어 간다고 느꼈고, 전문가 상담을 통해 다른 곳에 에너지를 쓸 것을 처방받았다.     그래서 올해는 미루고 미뤄왔던 외국어 공부를 해보기로 했다. 직장을 다닌다는 핑계를 대며 자율학습이"
      },
      {
        "category": "연결욕구",
        "text": "요하지 않은 경우가 많다. 그러다 보니 일하는 데 써야 할 에너지는 남게 되고, 남은 에너지를 가지고 회사 인간관계에 투자하는 경우가 잦아졌다. 이 글을 읽는 분들 모두가 공감하시겠지만, 회사에서 인간관계에 에너지를 쓰면 쓸수록 나에게는 손해였다. 나는 점점 내가 인간관계 내에서 소진되어 간다고 느꼈고, 전문가 상담을 통해 다른 곳에 에너지를 쓸 것을 처방받았다.     그래서 올해는 미루고 미뤄왔던 외국어 공부를 해보기로 했다. 직장을 다닌다는 핑계를 대며 자율학습이나 인강을 통해서는 확실한 결과를 얻을 수 없을 것 같아 현장 강의를"
      },
      {
        "category": "연결욕구",
        "text": "일본어 시험을 대비하는 공부를 제대로 해보고 싶었지만, 먼저 영어 시험공부를 하기로 했다. 주변에서 왕왕 들으며 어렴풋이 생각만 하고 있었던 ‘자기 계발의 끝’이라는 대학원 준비에 걸음을 떼보자고 생각했기 때문이었다. ‘인생이 재미없으면 대학원을 가라’고 추천해 준 친구가 말하길, 너무 힘들어서 인생이 재미있어진단다. 대학원을 간다면 조금이라도 젊을 때 가는 게 좋지 않을까 하는 막연한 생각과 함께 더 늦지 않게 지금 기회를 준비해 봐야겠다는 결심이 섰다. 마침 신년사주를 보니 올해 시험 운이 좋다고 한다. 일단 저지르고 봤다."
      },
      {
        "category": "성장욕구",
        "text": "하며 2년 본과를 마치게 되었다. 이후 나의 영어 듣기와 말하기는, 캐나다에서 일을 했던 1년 6개월의 시간 동안의 실전훈련에서 늘게 된다.  내가 이렇게 이불킥 영어로 고군분투하는 동안 아이들의 영어는.. 뜻하지 않은 최고의 과외 선생님을 만나, 놀라울 만큼 눈부신 발전을 이루게 되었다."
      },
      {
        "category": "연결욕구",
        "text": "필수 과목 외에 선택 과목들이 있었는데, 필수와 선택을 합쳐도 유학생은 나 하나, 그것도 대부분의 학생들보다 2배도 넘게 나이가 많은, 거의 교수님들급의 나이를 갖고 있는, 40대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩 있는 발표시간은 미리 양해를 구하고 원고를 써와"
      },
      {
        "category": "연결욕구",
        "text": "거의 교수님들급의 나이를 갖고 있는, 40대의 아시안 아줌마였다. 교수님들의 말을 혼자만 못 알아들어서 멀뚱멀뚱 앉아있다가 옆자리 친구가 알려주는 일은 다반사였고, 동문서답은 내 이미지가 되었다.(이건 지금도 가끔씩.. 아이들이 부끄러워한다.) 전공 수업시간에는 젊은 친구들의 스몰톡을 하나도 알아듣지 못해서 혼자 딴짓을 하며 앉아있었고 학기마다 두 번씩 있는 발표시간은 미리 양해를 구하고 원고를 써와서 읽어야만 했다. 조금이라도 나아보고자 Public Speaking 과목을 수강해서 말하기 연습도 많이 해보는 등 노력에 노력을 더해봤지"
      },
      {
        "category": "자유욕구",
        "text": "그 핸디를 감안하여 학력고사 듣기 고사 출제 난이도도 그리 높지 않았다. 6년 전의 <링구아> 테이프 간헐적 선행학습이 플라시보 효과가 되었는지 나도 그리 어렵지 않게 다섯 문제를 풀었던 기억이 난다.  대학에 입학한 88 꿈나무들은 첫여름방학을 맞아 엄청나게 많아진 자유시간에 살짝 당황하게 된다. 그도 그럴 것이 국민학교 6년 동안은 탐구생활과 일기장이란 언젠가는 할 수밖에 없는 방학숙제가 있었고, 중고등학교 6년 동안은 입시전쟁의 기간이라 어느 정도는 방학 동안 선행학습을 해야 한다는 부담이 있었다. 게다가 대학생의 방학은 지난 1"
      },
      {
        "category": "자유욕구",
        "text": "니는 것이었다. 물론 역사에 남을 무척 무더운 여름이긴 했으나 1990년도 까지는 해변이나 여행지가 아니라 학교 안에서 선글라스를 착용한 사람은 한 번도 본 적이 없었다. 그리고 생수통을 들고 걸어 다니며 마시는 광경도 과거엔 볼 수 없는 낯 선 모습이었다. 해외여행 자유화 이후 미국이나 유럽을 다녀온 친구들이 평상시에도 선글라스를 끼거나 생수통을 들고 다니는 외국인들의 모습에 익숙해졌기에 한국에서도 과감히 시도하기 시작했던 것 같다.  88 꿈나무들이 영어 1세대라 할 수 있는 결정적 이유는 이들이 졸업 후 취업하는 시기에 대한민국"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "가정생활",
        "text": "공부할 때 아이패드로 하는데 아이패드용 앱도 만들어주세요. 가로로 돌아가지도 않고, 키보드 사용해서 홈워크하기도 너무 불편합니다."
      },
      {
        "category": "가정생활",
        "text": "공부할 때 아이패드로 하는데 아이패드용 앱도 만들어주세요. 가로로 돌아가지도 않고, 키보드 사용해서 홈워크하기도 너무 불편합니다."
      },
      {
        "category": "직장변화",
        "text": "소개 : Kristine  Inha University – English Language & Literature University of Rhode Island – Language Arts Course TESOL, Sookmyung Women's University 경력:   前 삼성중공업 사내 영어강사 (Business English, OPIC, TOEIC) 前 SubSeaGlobal Solutions (미국계 기업) Operation team 前 English Channel 강의 (비즈니스 영어, 금융영어) 前 파고다 서면 TOE"
      },
      {
        "category": "시간적계기",
        "text": "걸음을 떼보자고 생각했기 때문이었다. ‘인생이 재미없으면 대학원을 가라’고 추천해 준 친구가 말하길, 너무 힘들어서 인생이 재미있어진단다. 대학원을 간다면 조금이라도 젊을 때 가는 게 좋지 않을까 하는 막연한 생각과 함께 더 늦지 않게 지금 기회를 준비해 봐야겠다는 결심이 섰다. 마침 신년사주를 보니 올해 시험 운이 좋다고 한다. 일단 저지르고 봤다.     설 연휴를 진득하게 아무것도 안 하면서 보내고 난 뒤, 연휴가 끝난 월요일 첫 수업에 들어갔다. 실제 시험과 비슷한 난이도의 독해 지문이 펼쳐졌다. 1분에 1문제를 풀어야 한단다"
      },
      {
        "category": "시간적계기",
        "text": "각했기 때문이었다. ‘인생이 재미없으면 대학원을 가라’고 추천해 준 친구가 말하길, 너무 힘들어서 인생이 재미있어진단다. 대학원을 간다면 조금이라도 젊을 때 가는 게 좋지 않을까 하는 막연한 생각과 함께 더 늦지 않게 지금 기회를 준비해 봐야겠다는 결심이 섰다. 마침 신년사주를 보니 올해 시험 운이 좋다고 한다. 일단 저지르고 봤다.     설 연휴를 진득하게 아무것도 안 하면서 보내고 난 뒤, 연휴가 끝난 월요일 첫 수업에 들어갔다. 실제 시험과 비슷한 난이도의 독해 지문이 펼쳐졌다. 1분에 1문제를 풀어야 한단다. '오우 저 아직"
      },
      {
        "category": "시간적계기",
        "text": "고 나서 우주를 뚫고 나간 경쟁률을 자랑하던 시절 공무원 시험을 보는 바람에 영어 단어장을 통째로 외우긴 했던 것 같다… 마는 그것도 무려 9년 전 일이다.      아주아주 높은 점수가 필요한 것은 아니었으므로, 어느 정도는 실현할 수 있을 것 같아서 시험을 보기로 결심했건만, 학원에서 마주한 현실은 처참했다. 내가 30대라서 귀가 안 들리는 건가, 아님 영어로 된 지문을 안 본 지 9년이 되어서 머리가 굳은 건가 생각하며 첫 수업을 마쳤다. 그래도 해보는 데까지 열심히 해보자고 마음을 먹고 나니 매일 공부해야겠다는 생각이 들었다."
      },
      {
        "category": "시간적계기",
        "text": "루는 데 아주 좋다는 생각이 든다. 맞은 문제의 개수가 늘어나는 것이 눈으로 보이고, 결과적으로 시험 성적이라는 것이 남을 테니 말이다.     공무원 시험을 치르고 세상 사람들이 흔히 인정하는 '안정적인 직업'을 가진 사람이 된 이후, 나는 특별히 나를 위한 인생의 목표를 가진 적은 없었다. 그저 현실의 시간들에 충실해보자고 생각하고 회사 생활에 열심을 다했다. 하지만 안이하게도, 나는 늘 이 축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은"
      },
      {
        "category": "시간적계기",
        "text": "축복받은 안정 속에서 단조로움을 느껴왔다. 물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은 회사 생활을 앞으로 20년 이상 더 해야 한다는 사실이 종종 막막하게 다가오고는 했다. 그런데 영어 시험 점수라는 아주 작은 목표가 생기고 나니 순식간에 삶이 그 작은 목표를 향하기 시작했다. 10년도 더 전에 하던 공부를 지금 다시 하는 것은 그 자체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이 있다면, 아주 새로운 것을 찾"
      },
      {
        "category": "시간적계기",
        "text": "물론 내 직업은 내가 선택한 것이므로 지금의 직업이 싫은 것은 아니지만 축복 속의 단조로움을 품은 회사 생활을 앞으로 20년 이상 더 해야 한다는 사실이 종종 막막하게 다가오고는 했다. 그런데 영어 시험 점수라는 아주 작은 목표가 생기고 나니 순식간에 삶이 그 작은 목표를 향하기 시작했다. 10년도 더 전에 하던 공부를 지금 다시 하는 것은 그 자체로 도전이었으므로, 나의 생활은 소소하게 활기를 찾았다.     혹시나 아직 올해 무엇을 할지 결정하지 못한 분들이 있다면, 아주 새로운 것을 찾지 못해 망설이고 있다면, 이전에는 했지만"
      },
      {
        "category": "가정생활",
        "text": "6세, 8세 두 딸들과 미국 시애틀로 유학길에 올랐다. 말이 유학이었지... 다른 흑심(?)을 품고, 남편의 야심 찬 후원으로 출발했으나.. 할 수 없이 공부를 하게 된 약 3년의 고난의 행군, 그 시작이었다.  그중 가장 큰 고난은 코로나 팬데믹도, 남편 없는 독박육아도, 이역만리타국의 외로움도, 늘 모자란 잠도 돈도 아닌, 단연코 영어, 영어, 영어였다.  코로나 시절이라 온라인 수업으로 컬리지 어학코스 2 쿼터를 마치고 본과로 올라갔다. (코로나를 등에 업고 힘들게 미국까지 갔는데 아이들도 나도 거의 1년 동안 온라인 수업을 들"
      }
    ]
  },
  "santa": {
    "학습_동기": [
      {
        "category": "자아실현",
        "text": "토익 점수가 안 오르시나요? 유핏토익과 함께라면 누구든 목표점수를 현실로 만들 수 있습니다.  … ...더보기"
      },
      {
        "category": "자아실현",
        "text": "[무료 배포] 토익 LC 빈출단어 학습자료(PDF) 다운로드 👉 https://bit.ly/4t0s2xc  2026년 토익 출제 경향을 반영하여 제작된 고득점 목표 심화 훈련 콘텐츠입니다. 실전 난이도 이상의 어휘와 복잡한  … ...더보기"
      },
      {
        "category": "자기확신",
        "text": "구독과 좋아요는 영상제작에 큰 힘이 됩니다.😊 영어는 반복할수록 효과가 월등히 커집니다. 편하게 듣고 따라해보세요.  점점 자신감이 쑥쑥 자라나실 거예요. … ...더보기"
      },
      {
        "category": "자아실현",
        "text": "은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐낼 수 있었어요! Next image 위 사진들에서 보실 수 있듯이 저는 실력분석 탭을 적!극! 활용했습니다!!!! 내 목표 점수에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어"
      },
      {
        "category": "업무필요",
        "text": "익이니만큼, 토익에 대해서 아는게 없었는데 (RC, LC가 뭐야? 라고 할 만큼.. 몰랐던.......) 산타토익을 시작하고는 토익에 날개를 달을 수 있었어요 하하ㅏ하ㅏㅏㅏ~~~~ 그래서 오늘 포스팅은, 산타토익을 하면서 가장 좋았던 점을 나열해 보려고 해요! 1. 매일매일 나에게 필요한 학습을 추천해주는 AI ! 산타에 대해 아시는 분이라면 웬만큼 다 아실, 뤼이드의 독보적인 AI 기술, 약 40일동안 산타와 함께 빡-공 하며 AI의 위대함을 느낄 수 있었습니다! 산타토익 패키지를 진행하면, 매일매일 새로운 추천학습을 제공해주는데요! 매일매일 새로"
      },
      {
        "category": "업무필요",
        "text": "산타의 모습! 위 사진에서 볼 수 있듯이, 강의/단어/실전문제 등의 분야로 나에게 추가 학습이 필요한 부분을 알아내어 '이 부분에 대한 공부가 더 필요해요!' 라고 하듯이... 추천학습 카드를 띄워줍니다! 기특한 우리의 산타는 카드를 추가하는 것에서 멈추지 않고, 당일 학습한 문제들 중 약했던 부분이나 더 공부가 필요한 부분을 골라내어 \"쪽지 시험\" 도 제공하는데요! 저는 이 쪽지시험을 완전 요긴하게 잘 썼습니다 ㅋㅋㅋ 그 날 강의를 듣고 문제를 풀거나 실전 문제를 풀면서, 많이 틀리고 헷갈렸던 부분을 AI 가 찰떡같이 어떻게 알아내서 다시 문제로 내주는데, 영어를 까먹을래야 까먹"
      },
      {
        "category": "자아실현",
        "text": "고 노력하였습니다. 결과적으로 구매 기간인 10월 첫째주부터 12월 둘째주까지 빠짐없이 주 1시간이 넘는 학습량을 달성하였습니다. 2) 월간 학습기록 물론 월간 학습 기록량도 확인 가능합니다. 저는 60일 동안 하루 1세트 이상 학습한 날짜가 40일 이상이 되는 것을 목표로 하였고, 60일 중 6일을 제외한 총 54일 동안 하루 1세트 이상 학습하였습니다. 3. 산타토익 학습법 토익은 총 7개의 파트로 구성되어 있습니다. part 1~4는 LC (듣기), part 5~7은 RC (읽기)인데요 저는 처음에 토익의 유형들과 출제방식에 대해"
      },
      {
        "category": "자아실현",
        "text": "등록하는 방법은, '내 설정'에서 '쿠폰 코드 입력'에 들어가서 다른 사람의 쿠폰코드를 입력하면 된다. 단, 최대 25일만 사용가능하다. 산타토익은 PC에서도 이용이 가능하다. 두둔. 점수 공개 LC랑 RC 100점 차이 나는거 실화냐.... 이렇게 보기좋게 표로 내 목표점수대의 파트별 평균 등급과 내 등급을 알려준다. 팟5 하하하 ㅠ 그리고 개인별 분석 리포트를 제공하는데 요게요게 아주 사람을 홀린다. 진짜 나만을 위한 공부법을 컨설팅 받는 기분. 산타토익 아주 대단해 ~ !!! 아직 며칠 사용 안해봤기 때문에 무료 이용기간을 최대한"
      },
      {
        "category": "업무필요",
        "text": "드의 투자를 받은 K-스타트업의 대표주자는 쿠팡과 아놀자이지만, 산타토익으로 유명한 뤼이드도 있다. 2천억원 투자를 받고, 미국진출도 선언했는데. 뤼이드, 美 실리콘밸리에 ‘뤼이드랩스’ 설립.. 글로벌 시장 공략 본격화 AI 튜터 솔루션 기업 뤼이드(Riiid)가 10일에 미국 실리콘밸리에 글로벌 사업을 총괄하는 ‘뤼이드랩스(Riiid Labs)’를 설립하고 본격적인 글로벌 시장 진출에 나선다고 밝혔다.  뤼이드랩스는 미국 시장을 거점으로 남아메리카, 중동 등 세계 각국의 공교육과 사교육 기관은 물론 각종 자격증 및 학습 진단이 필요한 다양한 B2B 시장에서 파트너십… wowtale.net 최근 뤼이드가 구조조정에 착수했다는 기사가 나왔다. [단독]손정의 2000억원 투자한 ‘산타토익’ 뤼이드…구조조정 나선다 손정의 소프트뱅크 회장이 2000억원을 투자해 ‘제2의 쿠팡’이라 불렸던 인공지능(AI)"
      },
      {
        "category": "자아실현",
        "text": "안녕하세요. 뤼이드에 대해서 알아보겠습니다. 뤼이드는 2014년 설립된 '산타토익'으로 유명한 AI 교육 플랫폼 스타트업입니다. 뤼이드는 사용자 개개인의 목표 달성을 위한 최적의 학습 방식을 추천해, 사용자의 학습 상태와 패턴을 분석해 어떤 문제를 맞히고 어떤 보기를 선택해 문제를 틀리는지 90% 이상 적중률로 분석해서, 문제를 풀 때마다 예상 점수를 실시간으로 예측해, 가장 효과적인 학습 과정을 제공한다고 합니다. 뤼이드"
      },
      {
        "category": "업무필요",
        "text": "토익 공부한다고 어플 찍먹해봤는데... 광고에서처럼 드라마틱하게 좋은진 잘 모르겠네요 🤔 몇 개 맞췄다고 예상 점수 팍팍 올라가거나 내려가 버려서 난도도 일정하지 않고요... 특히 파트 5, 6, 7 부분은 긴 문장을 필요한 부분만 골라 속독해야 하는데... 핸드폰 UI로는 보기가 굉장히 불편했습니다. 답을 수정하려면 다시 돌아가야 하고요... 직접 필기도 하지 못하니까 실제감이 없더라고요. 산타 며칠하다가 그냥 ETS책으로 한 달 반 공부 후 915점 맞고 졸업했습니다..."
      },
      {
        "category": "자기확신",
        "text": "딱히... 별로임 내 자신감이 쭉쭉 깎임 아 내가 영어를 이정도 밖에 못했나라는 생각이 듦. 그리고 듣기 언어가 호주 영국 미국 섞여 나오는 게 잣 같음"
      },
      {
        "category": "자아실현",
        "text": "산타를 통해서 1달도 안되서 895점이라는 쾌거를 이루었습니다. 휴대전화를 통한 학습이라는 좋은 접근성과 남는 짬짬이 시간을 이용해서 가볍게 해둬 실력이 오르는게 점점 체감되는게 너무 좋았습니다. 목표점수제도가 있어서 더욱 열을 올리면서 문제를 풀수가 있었습니다. 충분한 동기가 됐습니다! 감사합니다!!"
      },
      {
        "category": "업무필요",
        "text": "앱은 많이 도움됩니다. 그러나 환불절차가 너무 불편합니다. 이메일밖에 안되고, 6일이 지나도 답도 없고. 개선이 필요합니다."
      },
      {
        "category": "업무필요",
        "text": "하는 게 쉽지 않았습니다. 그러다 보니 수업은 듣는데 개인적으로 공부하는 시간은 없었고, 점수가 어느 정도 오른 뒤에는 어떻게 더 점수를 올릴지 해야 할지 막막하고 열정도 잃은 와중에 산타 토익을 알게 되고 할까 말까 고민했던 시간이 아쉬울 정도로 한 달 구독하고 매일 20분~1시간 꾸준히 해주니 시험이 어려워 기대를 안 했는데 전날 했던 모의고사 예상 점수에서 거의 벗어나지 않는 수준으로 점수가 많이 올랐습니다. ㅠㅠ드디어 제가 원하는 점수대가 나와서 너무 행복합니다 다음에 또 토익 점수가 필요할 때가 오면 또 찾을 것 같아요"
      }
    ],
    "심리적_장벽": [
      {
        "category": "비교의식",
        "text": "자투리 시간을 활용하기 위해 사용하는 대표적인 어플 2개를 비교했습니다.  YBM 픽토 - 무료, 산타토익 - 유료 이기 때문에 다소 차이가 있는데, 전반적으로 모두 part 5를 틈 날때마다 하기 유용한 어플들입니다. … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "비싸지는 물가, 더 비싸지는 배달비, 이로 인해 발생하는 교통, 환경 문제 등 모두가 배달 서비스를 이용하는 시대에 소비자들 가장 큰 불만은 기존 배달 시스템 그 자체입니다. … ...더보기"
      },
      {
        "category": "경제적 부담",
        "text": "비싸지는 물가, 더 비싸지는 배달비, 이로 인해 발생하는 교통, 환경 문제 등 모두가 배달 서비스를 이용하는 시대에 소비자들 가장 큰 불만은 기존 배달 시스템 그 자체입니다. … ...더보기"
      },
      {
        "category": "고립감",
        "text": "아주 좋았습니다 :) +) 실제로 제 주변에 단어공부가 필요하다고 말하는 친구들이 있으면 무조건 산타를 추천하고 있답니다! 3. 나의 실력을 분석하고 필요한 전략을 세울 수 있다! 제가 가장 좋아하던 산타의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지금 부족한 부분이 어디지...' '다른 사람들은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐"
      },
      {
        "category": "고립감",
        "text": "가장 좋아하던 산타의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지금 부족한 부분이 어디지...' '다른 사람들은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐낼 수 있었어요! Next image 위 사진들에서 보실 수 있듯이 저는 실력분석 탭을 적!극! 활용했습니다!!!! 내 목표 점수에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이"
      },
      {
        "category": "고립감",
        "text": "에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어요! 혼자 외로이 하는 토익 공부에 힘을 보태준 아주 고마운 기능입니다 :-) ~~ 이렇게 약 40일을 열심히 달린 결과!!!! 인생 첫 토익이었지만, 무려 870 이라는 높은 점수를 달성할 수 있었습니다 ㅠ^ㅠ (사실 객관적으로는 높은 점수가 아닐 수 있지만, 800은 받을"
      },
      {
        "category": "고립감",
        "text": "해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어요! 혼자 외로이 하는 토익 공부에 힘을 보태준 아주 고마운 기능입니다 :-) ~~ 이렇게 약 40일을 열심히 달린 결과!!!! 인생 첫 토익이었지만, 무려 870 이라는 높은 점수를 달성할 수 있었습니다 ㅠ^ㅠ (사실 객관적으로는 높은 점수가 아닐 수 있지만, 800은 받을 수 있"
      },
      {
        "category": "지속성 문제",
        "text": "의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지금 부족한 부분이 어디지...' '다른 사람들은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐낼 수 있었어요! Next image 위 사진들에서 보실 수 있듯이 저는 실력분석 탭을 적!극! 활용했습니다!!!! 내 목표 점수에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은"
      },
      {
        "category": "경제적 부담",
        "text": "등등 2-3문제씩 계속해서 풀었다. 시간 낭비가 없어서 좋았음. 추가로 강의 영상도 제공해줌! 나는 영상보다는 문풀을 주로 이용해서 특별히 할 말은 없다 강의 옆은 어휘 카테고리가 있음 이 항목도 자주 이용했음 챕터별로 10개 내외의 단어로 이루어져 있어서 정말정말 부담이 없엇다. 막 100개 이러면 엄두가 안났을텐데 조금씩 나눠져 있어서 가벼운 마음으로 자주 볼 수 있어서 좋았다. 다만, 외우고 나서 간단한 테스트가 있으면 좋을거 같다. (부분 spelling 채워넣기나, 영단어 뜻 맞추기 같은) 분석 탭을 들어가면 나에게 부족한"
      },
      {
        "category": "경제적 부담",
        "text": "했는지 이 글을 통해 알려드리겠습니다! 😀 1. 산타토익 패키지 구매 우선 애플스토어 혹은 플레이 스토어에서 산타토익 어플을 설치합니다. 구매 내역서 그리고 어플에서 원하는 패키지를 구입합니다. 30일, 60일, 90일 그리고 180일 등 굉장히 다양한 기간과 다양한 가격의 패키지가 있습니다! 원하시는 걸로 구매하시면 됩니다. 2. 산타토익을 활용한 학습 아래 사진은 제가 60일 동안 산타토익을 이용하여 학습했던 기록입니다. 1) 주간 학습 기록 일주일에 산타토익 어플을 이용하여 일주일에 최소 1시간씩 학습하려고 노력하였습니다. 결과적"
      },
      {
        "category": "자기의심",
        "text": "거래 뤼이드 산타, ‘토익 입문자를 위한 노베이스 전용 패키지’ 출시 2025.2.11 뤼이드의 AI 기반 토익 학습 서비스 ‘산타’는 토익 입문자와 초보자를 위한 ‘노베이스 전용 패키지’를 론칭했다고 밝혔습니다. 노베이스 전용 패키지는 토익을 처음 시작하거나 문법에 자신 없는 학습자를 위한 맞춤형 과정으로, 기초 문법을 체계적으로 익힐 수 있도록 설계됐는데요. 기존 서비스가 실전 문제 풀이 중심이었다면, 이번 패키지는 개념 학습부터 단계적으로 진행해 초보 학습자의 진입 장벽을 낮춘 것이 특징이예요. 커리큘럼은 총 60개의 학습 사이클로"
      },
      {
        "category": "공포",
        "text": "탈출하는 게임도 했는데 캇짱이 제일 빨리 찾아서 종도 울림 (자동이지만) 운전도 좀 하면서 경치 감상도 하고 원없이 포크레인도 몰았다ㅋㅋ 조금씩 어두워지면서 일루미네이션도 보고 과자도 까드심ㅋㅋㅋㅋㅋ 제일 명당 자리에 앉아서 야무지게 쵸코파이 #리프트 도 탔는데 나는 무서워서 먼 산을 봤지만 캇짱은 안무섭다고 오히려 나를 안심시켜줬다😅 크리스마스에 거대 눈사람풍선과 찰칵😎 뭔가 셀럽처럼 나옴ㅋㅋㅋㅋㅋ 크리스마스 선물로 받은 #포켓몬컴퓨터 와.. 이거 받아서는 야무지게 일단 사용한다ㅋㅋ 아바타도 만들고 포켓몬도 잡으러 다님ㅋㅋ 12월29"
      },
      {
        "category": "경제적 부담",
        "text": "강추합니다 처음 결제 할 땐 비싸보여도 성실히 해서 포인트 환급 받으면 되구요 실제로 성적 많이 올랐습니다 감사합니다"
      },
      {
        "category": "관성/게으름",
        "text": "영어 공부하는데 잘 사용하고 있어요! 다만, 다음 문제로 넘어가는 과정에서 버튼이 나타나지 않아서 종료하고 다시 시작하는 번거로운 문제가 나타나기 시작했습니다. 오류가 아니라 다른 기능일 수도 있으려나요?? 몇 주 전부터 일어나는 일이기는 하였으나 점점 빈도 수가 늘어나고 있는 것 같아 리뷰와 함께 작성해봅니다."
      },
      {
        "category": "고립감",
        "text": "산타 토익으로 혼자 독학으로 공부해서 점수가 많이 올랐습니다 감사합니다 다만 조금 아쉬운 점은 리스닝에서 틀린거를 딕테이션과 쉐도잉을 할때 불편한 점이 있었습니다 한구간 반복으로 들으면서 받아쓰기를 하고 싶은데 그부분에 있어서 전체 구간 반복만으로 하고 있어서 조금 아쉬웠던 것 같습니다"
      }
    ],
    "성공_경험": [
      {
        "category": "목표달성",
        "text": "토익 점수가 안 오르시나요? 유핏토익과 함께라면 누구든 목표점수를 현실로 만들 수 있습니다.  … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "토익 점수가 안 오르시나요? 유핏토익과 함께라면 누구든 목표점수를 현실로 만들 수 있습니다.  … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "토익 점수가 안 오르시나요? 유핏토익과 함께라면 누구든 목표점수를 현실로 만들 수 있습니다.  … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "토익의 모든 것 / 토익독학 길잡이 님 공부법 따랐습니다!  토익시험 전, 단기로도 점수 만드는게 가능할까 불안한 마음으로 유튜브 뒤졌던 기억이  떠올라서 영상 올려봐요^.^)9 토익졸업 파이팅~~!  ...더보기"
      },
      {
        "category": "목표달성",
        "text": "뭐야.. 토익공부 이젠 언제 어디서든 편하게 할 수 있잖아?! 이번 여름 산타앱과 함께라면 독학으로도 단기간에 토익점수 올릴 수 있다구!! #토익 #토익공부법 #토익독학 #여름방학 #여름방학토익 #산타 #산타토익  ...더보기"
      },
      {
        "category": "목표달성",
        "text": "친구들과 토익 점수 내기를 한 휘수  과연 그는 이길 수 있을까? 그리고 깔롱이에게 말을 걸 수 있을까? … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "어디서부터 어떻게 시작해야할지 막막한 토익피로엔 산타500! 3분만에 내 토익점수 알아보가: https://bit.ly/3iIf2be  ...더보기"
      },
      {
        "category": "목표달성",
        "text": "AI 점수 예측, 자동채점으로 시간 낭비 없는 시험 대비🔥 토익스피킹은 Santa SAY로 해결😎  … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "산타토익으로 토익 뽀개러 가기 : http://bit.ly/2P7pZqJ   \"인공지능이 신기하게도 점수가 오를만한 문제만 골라준다\" … ...더보기"
      },
      {
        "category": "목표달성",
        "text": "[무료 배포] 토익 LC 빈출단어 학습자료(PDF) 다운로드 👉 https://bit.ly/4t0s2xc  2026년 토익 출제 경향을 반영하여 제작된 고득점 목표 심화 훈련 콘텐츠입니다. 실전 난이도 이상의 어휘와 복잡한  … ...더보기"
      }
    ],
    "포기_이유": [
      {
        "category": "비용문제",
        "text": "비싸지는 물가, 더 비싸지는 배달비, 이로 인해 발생하는 교통, 환경 문제 등 모두가 배달 서비스를 이용하는 시대에 소비자들 가장 큰 불만은 기존 배달 시스템 그 자체입니다. … ...더보기"
      },
      {
        "category": "비용문제",
        "text": "비싸지는 물가, 더 비싸지는 배달비, 이로 인해 발생하는 교통, 환경 문제 등 모두가 배달 서비스를 이용하는 시대에 소비자들 가장 큰 불만은 기존 배달 시스템 그 자체입니다. … ...더보기"
      },
      {
        "category": "시간부족",
        "text": "AI 점수 예측, 자동채점으로 시간 낭비 없는 시험 대비🔥 토익스피킹은 Santa SAY로 해결😎  … ...더보기"
      },
      {
        "category": "효과의심",
        "text": "ㅋ 그 날 강의를 듣고 문제를 풀거나 실전 문제를 풀면서, 많이 틀리고 헷갈렸던 부분을 AI 가 찰떡같이 어떻게 알아내서 다시 문제로 내주는데, 영어를 까먹을래야 까먹을 수가 없더라구요! 산타 패키지 이용 중 가장 좋았던 부분이 아닌가 싶어요!!!! +) 상단에 매일 변화하는 나의 예상점수를 보여주는 것! 아주 좋았어요 내 실력이 얼마나 늘고 있구나 눈으로 보이는 ㅎㅎ (안 오르는 날에는 조금 슬프기도,,,) 2. 내 손 안의 단어장 ! 두 번째로 산타의 좋았던 점! 바로 내 손 안의 단어장으로 쓸 수 있다는 점 이었어요 :) 고등학교, 중학교 때 부터 자투리 시간에는 무조건 영단어를 외워라~ 하고 ... 주입식 교육으로 다루어졌던 저는"
      },
      {
        "category": "동기상실",
        "text": "아주 좋았습니다 :) +) 실제로 제 주변에 단어공부가 필요하다고 말하는 친구들이 있으면 무조건 산타를 추천하고 있답니다! 3. 나의 실력을 분석하고 필요한 전략을 세울 수 있다! 제가 가장 좋아하던 산타의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지금 부족한 부분이 어디지...' '다른 사람들은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐"
      },
      {
        "category": "동기상실",
        "text": "가장 좋아하던 산타의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지금 부족한 부분이 어디지...' '다른 사람들은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐낼 수 있었어요! Next image 위 사진들에서 보실 수 있듯이 저는 실력분석 탭을 적!극! 활용했습니다!!!! 내 목표 점수에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이"
      },
      {
        "category": "동기상실",
        "text": "에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어요! 혼자 외로이 하는 토익 공부에 힘을 보태준 아주 고마운 기능입니다 :-) ~~ 이렇게 약 40일을 열심히 달린 결과!!!! 인생 첫 토익이었지만, 무려 870 이라는 높은 점수를 달성할 수 있었습니다 ㅠ^ㅠ (사실 객관적으로는 높은 점수가 아닐 수 있지만, 800은 받을"
      },
      {
        "category": "동기상실",
        "text": "해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어요! 혼자 외로이 하는 토익 공부에 힘을 보태준 아주 고마운 기능입니다 :-) ~~ 이렇게 약 40일을 열심히 달린 결과!!!! 인생 첫 토익이었지만, 무려 870 이라는 높은 점수를 달성할 수 있었습니다 ㅠ^ㅠ (사실 객관적으로는 높은 점수가 아닐 수 있지만, 800은 받을 수 있"
      },
      {
        "category": "시간부족",
        "text": "60일 환급반이 끝나서 후기를 써볼까 한다 결제하고 처음과 끝은 바빠서 많이 하진 못했고 중간에 많이 이용했다 100주차를 보고 끝냈음 추천학습은 앱 키면 바로 나오는 화면이다. 후기-1에서 말했지만, 나에게 부족한 부분을 골고루 추천해주기 때문에 편향되지 않고 공부할 수 있다는 장점이 있다. 아래 4개 항목중 추천학습 옆에 항목은 선택 학습이다 아래"
      },
      {
        "category": "시간부족",
        "text": "학습 옆에 항목은 선택 학습이다 아래는 선택학습을 눌렀을 때 화면이다. 파트별로 문제를 풀 수 있음 나는 전접부 같은 특정 파트만 미친 듯이 파고 싶을때 이용했다. 짬짬히 공부할 때 파트5가 가장 효율적인지라 밥먹을 때, 이동할 때 등등 2-3문제씩 계속해서 풀었다. 시간 낭비가 없어서 좋았음. 추가로 강의 영상도 제공해줌! 나는 영상보다는 문풀을 주로 이용해서 특별히 할 말은 없다 강의 옆은 어휘 카테고리가 있음 이 항목도 자주 이용했음 챕터별로 10개 내외의 단어로 이루어져 있어서 정말정말 부담이 없엇다. 막 100개 이러면 엄두가 안났을텐데"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "연결욕구",
        "text": "친구들과 토익 점수 내기를 한 휘수  과연 그는 이길 수 있을까? 그리고 깔롱이에게 말을 걸 수 있을까? … ...더보기"
      },
      {
        "category": "연결욕구",
        "text": "산타 핑크퐁과 함께 기차를 타고, 선물 배달을 해요! 기차 안에는 어떤 친구가 타고 있을까요? 친구와 함께 재미있는 굴뚝도 타고 내려가 봐요! … ...더보기"
      },
      {
        "category": "연결욕구",
        "text": "산타 핑크퐁과 함께 기차를 타고, 선물 배달을 해요! 기차 안에는 어떤 친구가 타고 있을까요? 친구와 함께 재미있는 굴뚝도 타고 내려가 봐요! … ...더보기"
      },
      {
        "category": "연결욕구",
        "text": "체크해야 되고, 나중에 찾아봐야 하고, 들고 다녀야 하는 등의 불편함이 아주 컸는데 산타토익과 함께라면 내 삶의 동반자인 핸드폰 속에서, 이렇게 모르는 단어만 찝어 볼 수가 있다구요! 이 기능, 아주 좋았습니다 :) +) 실제로 제 주변에 단어공부가 필요하다고 말하는 친구들이 있으면 무조건 산타를 추천하고 있답니다! 3. 나의 실력을 분석하고 필요한 전략을 세울 수 있다! 제가 가장 좋아하던 산타의 매력 Top 3 안에 드는 것! 바로 \"실력분석\" 인데요! 혼자서 토익 공부를 하다보면, '내가 이렇게 공부하는게 맞나...?' '내가 지"
      },
      {
        "category": "증명욕구",
        "text": "제를 풀거나 실전 문제를 풀면서, 많이 틀리고 헷갈렸던 부분을 AI 가 찰떡같이 어떻게 알아내서 다시 문제로 내주는데, 영어를 까먹을래야 까먹을 수가 없더라구요! 산타 패키지 이용 중 가장 좋았던 부분이 아닌가 싶어요!!!! +) 상단에 매일 변화하는 나의 예상점수를 보여주는 것! 아주 좋았어요 내 실력이 얼마나 늘고 있구나 눈으로 보이는 ㅎㅎ (안 오르는 날에는 조금 슬프기도,,,) 2. 내 손 안의 단어장 ! 두 번째로 산타의 좋았던 점! 바로 내 손 안의 단어장으로 쓸 수 있다는 점 이었어요 :) 고등학교, 중학교 때 부터 자투리"
      },
      {
        "category": "자유욕구",
        "text": "이거 강추임 사실 토익을 공부해본 사람들은 다 공감하겠지만, 토익은 정말 오답정리가 매우 중요함. 새로운 사실을 아는 것보다 틀린부분을 매꾸는게 너무 어렵다. 토익하다보면 틀린거 또 틀리고 또 틀리고...ㅠㅅㅠ 산타토익은 내가 체크한 문제들은 다 모아놓고 그 중에서 원하는 파트를 선택할 수 있고 문제의 순서도 지정할 수 있다. 틀린거 풀어보고 다시 체크해서 다음에 또 풀 수 있다. 정말 안외워지고 어려운 문제는 한 5-6번도 풀었었음. 완전히 내것이 됐다!! 싶을 때 보내줌 ㅎ 이렇게 전체적으로 산타토익 구성을 정리해 보았음. 전체적으"
      },
      {
        "category": "자유욕구",
        "text": "받을 수 있게 되었던 것에는 산타토익 학습이 굉장히 큰 도움이 되었는데요, 제가 어떻게 산타토익을 활용했는지 이 글을 통해 알려드리겠습니다! 😀 1. 산타토익 패키지 구매 우선 애플스토어 혹은 플레이 스토어에서 산타토익 어플을 설치합니다. 구매 내역서 그리고 어플에서 원하는 패키지를 구입합니다. 30일, 60일, 90일 그리고 180일 등 굉장히 다양한 기간과 다양한 가격의 패키지가 있습니다! 원하시는 걸로 구매하시면 됩니다. 2. 산타토익을 활용한 학습 아래 사진은 제가 60일 동안 산타토익을 이용하여 학습했던 기록입니다. 1) 주간"
      },
      {
        "category": "증명욕구",
        "text": "에서도, 길을 걸으면서도 짬을 내서 학습 가능합니다. 핸드폰이나 태블릿 pc를 이용하여 모두 학습이 가능하기 때문에 자투리 시간을 잘 활용할 수 있습니다. 👍 AI 질문기능 모르는 문제는 AI 봇에게 질문 가능합니다. 또한 토익 점수대별로 자주 묻는 질문들도 추천으로 보여주는데, 이를 활용하여 궁금증을 해결할 수 있습니다. 👍 예측점수 기능 문제를 풀 때마다 정or오답의 개수를 토대로 AI가 예측 점수를 분석해줍니다. 수많은 수강생들의 데이터를 분석한 토대로 계산되는 예측 점수이기에, 꽤나 정확했습니다. 2) 아쉬운 점 👎 문제의 중복"
      },
      {
        "category": "연결욕구",
        "text": "하는 편이 나은 듯하다 그래도 이번은 다르겠지 하며 결심하여도 결과는 늘 똑같으니.. 이번 앱을 마지막으로 유료로 하는 휴대폰 학습앱을 구입하지 않겠다 걀심했다.. 나는 아날로그로 공부하는 게 맞나봐 .. 나를 거쳐간 수 많은 앱들.. 길어야 작심 20일정도 물론 내 친구만 봐도 꾸준히 잘하더라.. 내가 유독 휴대폰 학습 어플과는 맞지 않는 편인듯 그 전에 학습어플을 꾸준히 잘 사용하셨다면 이 앱도 만족도가 높을 것이다 구성은 좋기에.. 구성 정말 좋다 매일 귀 뚫기도 좋고 예상점수 오르락 내리락 간 떨리면서 하는 재미도 있다.. 꾸준"
      },
      {
        "category": "성장욕구",
        "text": "토익어플 산타토익 인공지능으로 똑똑하게   안녕하세요! 아붐이에요. 오늘은 저번에 이어 오랜만에 인공지능 토익어플 산타토익 포스팅으로 인사드려요! (그 사이 성장한 토익어플 산타토익 모델이 국민배우 이순재씨로 바뀌었네요. 짝짝!!) 얼마 전, 산타토익에서 처음으로 연 오프라인 특강에 다녀왔어요. 저는 이제 더이상 토이커가 아니지만  많은 토익커분들에게 유익할 정보 잔뜩 알려드릴게요!    역삼역 부근의 강남에서 진행된 인공지능"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "토익 점수가 안 오르시나요? 유핏토익과 함께라면 누구든 목표점수를 현실로 만들 수 있습니다.  … ...더보기"
      },
      {
        "category": "시간적계기",
        "text": "[무료 배포] 토익 LC 빈출단어 학습자료(PDF) 다운로드 👉 https://bit.ly/4t0s2xc  2026년 토익 출제 경향을 반영하여 제작된 고득점 목표 심화 훈련 콘텐츠입니다. 실전 난이도 이상의 어휘와 복잡한  … ...더보기"
      },
      {
        "category": "시간적계기",
        "text": "거의 19금 산타네요 ㅎㅎ 여러분 메리 크리스마스 그리고 새해 복 많이 받으세요  … ...더보기"
      },
      {
        "category": "시간적계기",
        "text": "은 어느 정도로 푸는거지....' 하는 고민이 들기 쉽상인데요! 혼자 하는 공부는 그만큼 힘들죠ㅠ 저는 산타토익을 사용해 공부하면서 그런 걱정을 떨쳐낼 수 있었어요! Next image 위 사진들에서 보실 수 있듯이 저는 실력분석 탭을 적!극! 활용했습니다!!!! 내 목표 점수에 비해 지금 예측점수가 무엇인지, 분야별 내 토익 실력이 어떤지, 정답률은 어떤지, 파트별 정답률은 어떤지, 취약한 개념은 뭔지, 다른사람들의 점수는 어떤지......... 등등! 지금 내 실력이 객관적으로 봤을 때 어느정도인지 알 수 있는 점이 너무너무 좋았어"
      },
      {
        "category": "시간적계기",
        "text": "고 노력하였습니다. 결과적으로 구매 기간인 10월 첫째주부터 12월 둘째주까지 빠짐없이 주 1시간이 넘는 학습량을 달성하였습니다. 2) 월간 학습기록 물론 월간 학습 기록량도 확인 가능합니다. 저는 60일 동안 하루 1세트 이상 학습한 날짜가 40일 이상이 되는 것을 목표로 하였고, 60일 중 6일을 제외한 총 54일 동안 하루 1세트 이상 학습하였습니다. 3. 산타토익 학습법 토익은 총 7개의 파트로 구성되어 있습니다. part 1~4는 LC (듣기), part 5~7은 RC (읽기)인데요 저는 처음에 토익의 유형들과 출제방식에 대해"
      },
      {
        "category": "가정생활",
        "text": "실시하여 토익 실력을 파악해보기로 하였습니다.     나의 실력은 과연 어떨까?  실력이 좋은분들은 바로바로 학습을 해도 되지만 미리 예습이라고 생각하시면서 전체강의를 한번 들어보시는것도 상당히 도움이 되더라구요. 중간중간 보이는 말풍선으로 학습 가이드를 해주는 산타아이콘이 참 인터랙티브한데 이부분이 학습에 많은 도움이 되기 때문에 문제 풀면서 잘 살펴보시는것도 하나의 방법이겠네요 ㅎ 그럼 실제 본인의 실력을 알아보는 진단테스트를 해보도록 할게요    진단 테스트는 총 30문제로 진행이 되는데 다양한 문제들이 등장을 합니다. 영어 듣"
      },
      {
        "category": "시간적계기",
        "text": "할 수 있었고 학습진도 체크에도 편했습니다.    그리고 특별학습을 통해서 토익 스타강사팀의 팁이나, 시험전 핵심유형 되집기 모의시험 정보등을 제공하며 혹시나 시험을 놓친 토익커들을 위한 기출문제도 제공이 되기 때문에 많은 도움이 되었습니다. 참고로 1월 16일까지 <새해결심 프리패스 이벤트> 가 진행중이기 때문에 추첨을 통해 LG그램 노트북을 선물로 받아 볼 수 있기 때문에 굉장히 좋은 소식이 아닌가 싶습니다.   또한, 유플러스 소매 직영점에서  <우리매장고객> 등록시 산타토익 15일 무료이용권(약1만원상당) 을 사용할 수 있는 쿠"
      },
      {
        "category": "시간적계기",
        "text": "수 있었고 학습진도 체크에도 편했습니다.    그리고 특별학습을 통해서 토익 스타강사팀의 팁이나, 시험전 핵심유형 되집기 모의시험 정보등을 제공하며 혹시나 시험을 놓친 토익커들을 위한 기출문제도 제공이 되기 때문에 많은 도움이 되었습니다. 참고로 1월 16일까지 <새해결심 프리패스 이벤트> 가 진행중이기 때문에 추첨을 통해 LG그램 노트북을 선물로 받아 볼 수 있기 때문에 굉장히 좋은 소식이 아닌가 싶습니다.   또한, 유플러스 소매 직영점에서  <우리매장고객> 등록시 산타토익 15일 무료이용권(약1만원상당) 을 사용할 수 있는 쿠폰번"
      },
      {
        "category": "시간적계기",
        "text": "그렇다. 나는 휴대폰 관련 학습 앱을 제대로 해본 적이 없다. 온라인과 나와 맞지 않는달까 폰에 워낙 방해꾼들이 많아 공부할때는 아예 폰을 안하는 편이 나은 듯하다 그래도 이번은 다르겠지 하며 결심하여도 결과는 늘 똑같으니.. 이번 앱을 마지막으로 유료로 하는 휴대폰 학습앱을 구입하지 않겠다 걀심했다.. 나는 아날로그로 공부하는 게 맞나봐 .. 나를 거쳐간 수 많은 앱들.. 길어야 작심 20일정도 물론 내 친구만 봐도 꾸준히 잘하더라.. 내가 유독 휴대폰 학습"
      },
      {
        "category": "시간적계기",
        "text": "등록하는 방법은, '내 설정'에서 '쿠폰 코드 입력'에 들어가서 다른 사람의 쿠폰코드를 입력하면 된다. 단, 최대 25일만 사용가능하다. 산타토익은 PC에서도 이용이 가능하다. 두둔. 점수 공개 LC랑 RC 100점 차이 나는거 실화냐.... 이렇게 보기좋게 표로 내 목표점수대의 파트별 평균 등급과 내 등급을 알려준다. 팟5 하하하 ㅠ 그리고 개인별 분석 리포트를 제공하는데 요게요게 아주 사람을 홀린다. 진짜 나만을 위한 공부법을 컨설팅 받는 기분. 산타토익 아주 대단해 ~ !!! 아직 며칠 사용 안해봤기 때문에 무료 이용기간을 최대한"
      }
    ]
  },
  "uphone": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "업무필요",
        "text": "모바일로 쉽게 전화영어 할 수있어서 좋아요.커리 큘럼도다양하고 강사분들도 각자스타일이 있어서 여러선생님 다양하게 경험할 수있어서 좋습니다. 피드백도 좋아요!"
      },
      {
        "category": "자아실현",
        "text": "유폰을 시작할 때만 해도 말문이 막혀 늘 아쉬웠는데, 1년 반 정도 꾸준히 하다 보니 어느 순간 영어가 늘었어요. 토익스피킹도 목표점수인 AM을 받았습니다. 실수해도 편하게 받아주시던 선생님들께 감사합니다^^"
      },
      {
        "category": "자기확신",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "자기확신",
        "text": "24주 수업을 다 한 후 소감 및 결론은 영어에 진짜로 자신감이 생겼습니다. 처음받을때는 쑥스럼과 어려움이 있엇는데 점점 나아지고 자신감이 생겨 영어가 재미있어졌습니다. 그래서 추가로 수업을 들을 예정입니다."
      },
      {
        "category": "자기확신",
        "text": "24주 수업을 다 한 후 소감 및 결론은 영어에 진짜로 자신감이 생겼습니다. 처음받을때는 쑥스럼과 어려움이 있엇는데 점점 나아지고 자신감이 생겨 영어가 재미있어졌습니다. 그래서 추가로 수업을 들을 예정입니다."
      },
      {
        "category": "소통욕구",
        "text": "무료수업 해주시는 강사분이 외국인이신가봐요ㅠ 처음 시작할때 간단한 의사소통은 먼저 한국어로 잠깐이라도 했으면 좋겠는데 일부러 한국어를 안하시는건지 못하시는건지..ㅠㅠ abc만 아는 왕초보로 선택했는데도 너무 원어민 발음에 알수없는 단어들이라 이해도 어렵고.. 답답한데 설명도 못드리고 대답도 할수가 없고.. 말씀하시는 내용을 따라하라는건지 답"
      },
      {
        "category": "업무필요",
        "text": "무료수업 해주시는 강사분이 외국인이신가봐요ㅠ 처음 시작할때 간단한 의사소통은 먼저 한국어로 잠깐이라도 했으면 좋겠는데 일부러 한국어를 안하시는건지 못하시는건지..ㅠㅠ abc만 아는 왕초보로 선택했는데도 너무 원어민 발음에 알수없는 단어들이라 이해도 어렵고.. 답답한데 설명도 못드리고 대답도 할수가 없고.. 말씀하시는 내용을 따라하라는건지 답변하라는건지 구분이 어려워서 더 힘들었네요ㅠㅠ 원래 시스템이 이런거겠지만 귀한 10분이 그냥 헤매다 다 지나가서 정말 아쉬워요ㅠㅠ 위 내용은 영어 울렁증이 심하고 저와 같은 실력 단계인 경우가 아니라면 해당사항 없으실.. 제 개인적 주관적 후기이고 대부분 다른분들의 경우에는 괜찮다고 느끼실듯 합니다 강사님께서도 친절함과 배려심이 느껴졌고 전반적인 수업 진행방식은 나쁘지 않았습니다~!"
      },
      {
        "category": "자기확신",
        "text": "표현을 배우고 강사님과 배운 표현으로 대화하면서 더 열심히 공부해서 영어로 내 생각을 잘 표현하고 싶은 의지가 솟았습니다. 그리고 잘 말하지 못해도 괜찮다고 말해주시면서 할 수 있다고 해주셔서 자신감도 커졌습니다."
      },
      {
        "category": "자기확신",
        "text": "커리큘럼에 있는 짜여진 질문들도 좋지만, 커리큘럼과 관련된 자유로운 질문들을 많이 해주셔서 한번 더 생각하고 말할 수 있는 좋은 시간이었고 회화에 조금 더 자신감이 생기는 것 같아 좋았어요."
      },
      {
        "category": "자기확신",
        "text": "전화영어가 아직은 어렵지만 강사님이 바로 피드백을 잘해주시고 발음도 교정해주셔서 조금씩 영어에 흥미가 생기고 자신감도 가지게 되는것 같아요!"
      },
      {
        "category": "자기확신",
        "text": "좋았던점3개만 선택하는게 아쉽습니다 더선택하고싶을정도에요!!강사님이 시간정말 잘지켜주시고 피드백도 잘해주십니다~외국인과 말할시간이 없었는데 말하다보니 자신감이 상승하고 작문도 해보고 진짜 많은것을 얻습니다"
      },
      {
        "category": "자기확신",
        "text": "월-금 10분 수업이 아쉬워서, 프리미엄 프로 20분 수업으로 재수강을 시작했습니다. 시간대 자유롭게 가능하고. 강의 내용 풍부하고. 레벨테스트를 통해 자가 평가도 가능하며. 제일 좋았던 것은, 제 영어 스피킹 자신감 상승."
      },
      {
        "category": "업무필요",
        "text": "월-금 10분 수업이 아쉬워서, 프리미엄 프로 20분 수업으로 재수강을 시작했습니다. 시간대 자유롭게 가능하고. 강의 내용 풍부하고. 레벨테스트를 통해 자가 평가도 가능하며. 제일 좋았던 것은, 제 영어 스피킹 자신감 상승."
      },
      {
        "category": "자기확신",
        "text": "말하기 자신감이 수업을 할 때마다 올라가고 있다는 것이 느껴집니다. 수업도 체계적이고 유익해요."
      }
    ],
    "심리적_장벽": [
      {
        "category": "경제적 부담",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "경제적 부담",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "경제적 부담",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "경제적 부담",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "관성/게으름",
        "text": "좋았던점3개만 선택하는게 아쉽습니다 더선택하고싶을정도에요!!강사님이 시간정말 잘지켜주시고 피드백도 잘해주십니다~외국인과 말할시간이 없었는데 말하다보니 자신감이 상승하고 작문도 해보고 진짜 많은것을 얻습니다"
      },
      {
        "category": "고립감",
        "text": "유폰 ai가 좀 짜증남. 음성인식 시간이 너무 짧음.그래서 말하고있는 중간 끊겨서 다시 첨부터 말해야하고, 음성인식도 제대로 안되서 혼자 이상한 단어 적고있음. ai랑 복습하다가 짜증나서 걍 ai는 안쓰는 중."
      },
      {
        "category": "공포",
        "text": "영어로 대화한다는 것에 대한 두려움이 있었는데, 유폰 앱으로 인해 경험하고 수업하며 말하기 자신감을 키울 수 있었어요. 더 많은 사용자 분들이 좋은 경험 하실 거라 믿습니다. 유폰 추천해요!"
      },
      {
        "category": "공포",
        "text": "중학생 때부터 지금까지 총 11년째 유폰에서 영어 수업 중인데, 지금 유폰 선생님들과 전화할 때도 그렇고, 실제 해외여행할 때도 그렇고 더이상 외국인들과 대화하는데 두려움이 없다는 게 가장 큰 변화인 것 같아요!!"
      },
      {
        "category": "공포",
        "text": "처음엔 종이교재다운이 사라지고 앱교재로 바뀌어서 어색하고ㅡ솔직히 하기싫기도 햇는데 앱교재 너무 편하고 좋아요 언제든 폰만가지고잇으면 볼수잇으니까요ㅡ하기싫엇던건 익숙함이 사라진거에 대한 두려움 엿나봐요"
      },
      {
        "category": "경제적 부담",
        "text": "매일매일 영어를 즐겁게 접할 수 있어서 좋아요. 특히 선생님께서 적극적이고 친절하게 그리고 재밌으면서도 부담스럽지 않게 영어를 알려주셔서 영어에 대한 흥미를 잃지 않는 것 같아요"
      },
      {
        "category": "경제적 부담",
        "text": "일단 가성비있는 가격이라 지속력있게 영어학습을 하는게 가능해서 좋습니다. 가끔 내용이 너무 국뽕인 것 같다는 느낌도 있지만 이정도면 훌륭한 교재이고, 고객센터의 서비스도 좋고 피드백 반영도 잘되어서 만족합니다. 덕분에 영어 많이 늘었습니다."
      },
      {
        "category": "경제적 부담",
        "text": "다양한 과정을 무제한 변경할 수 있어서 부담없이 수업을 선택하고 시도해볼 수 있어요. 체계적인 수업으로 각 질문에 대한 답을 연습해보며 스피킹 연습를 할 수 있어 좋아요. 무엇보다 간편한 수업취소와 보강이 참 편리해요."
      },
      {
        "category": "경제적 부담",
        "text": "유폰 앱을 활용한 편리한 교재, 매일 다양한 전문강사와의 회화, 하루 10분간 회화의 좋은 습관 형성, 합리적인 가격 등 모두 만족합니다."
      },
      {
        "category": "경제적 부담",
        "text": "사실 영어공부라고 하면 부담스럽기도 하고 어려웠는데 유폰은 프리토킹이 진짜 좋은 것 같아요. 선생님이랑 이런저런 수다 떨다보면 20분도 금방 가고 말하기 자신감도 잔뜩 늘어납니다 최고! 수업 커리큘럼에 아예 프리토킹이 포함되면 좋겠다는 의견도 남겨봅니다~ 원하는 프리토킹 주제를 몇 개 미리 적어"
      },
      {
        "category": "공포",
        "text": "꽤 오랜기간 유폰영어를 수강해왔습니다. 처음 시작할 때는 영어로 말한다는 자체가 두려움이었는데, 지금은 적어도 말하는데 두려움은 없습니다. 요새는 시스템도 좋아져서 점점 수업하기도 편해지고 있어서 너무 좋아요😁"
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "습관형성",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "습관형성",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "목표달성",
        "text": "유폰을 시작할 때만 해도 말문이 막혀 늘 아쉬웠는데, 1년 반 정도 꾸준히 하다 보니 어느 순간 영어가 늘었어요. 토익스피킹도 목표점수인 AM을 받았습니다. 실수해도 편하게 받아주시던 선생님들께 감사합니다^^"
      },
      {
        "category": "목표달성",
        "text": "유폰을 시작할 때만 해도 말문이 막혀 늘 아쉬웠는데, 1년 반 정도 꾸준히 하다 보니 어느 순간 영어가 늘었어요. 토익스피킹도 목표점수인 AM을 받았습니다. 실수해도 편하게 받아주시던 선생님들께 감사합니다^^"
      },
      {
        "category": "습관형성",
        "text": "유폰을 시작할 때만 해도 말문이 막혀 늘 아쉬웠는데, 1년 반 정도 꾸준히 하다 보니 어느 순간 영어가 늘었어요. 토익스피킹도 목표점수인 AM을 받았습니다. 실수해도 편하게 받아주시던 선생님들께 감사합니다^^"
      },
      {
        "category": "외부인정",
        "text": "진짜 훌륭합니다. 이 수업을 하면서 느낀점은 필리핀 선생님들이 하나같이 전부 친절합니다. 선생님들이 격려와 칭찬을 잘 해주셔서 피드백을 통해 실력을 향상시킬수 있습니다. 교재없이 프리토킹도 가능한 게 장점입니다."
      },
      {
        "category": "습관형성",
        "text": "영어공부하기 게을러질때도, 선생님께서 매일 일정한 시간에 전화를 주시니 아무리 바빠도 하게 되네요. 그렇게 쌓이고 쌓이다 보니 확실히 말하는게 익숙해지고 아무것도 하지않는것보다는 하고 있음에 발전함을 느낍니다."
      },
      {
        "category": "심리변화",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "심리변화",
        "text": "24주 수업을 다 한 후 소감 및 결론은 영어에 진짜로 자신감이 생겼습니다. 처음받을때는 쑥스럼과 어려움이 있엇는데 점점 나아지고 자신감이 생겨 영어가 재미있어졌습니다. 그래서 추가로 수업을 들을 예정입니다."
      }
    ],
    "포기_이유": [
      {
        "category": "비용문제",
        "text": "유폰를 오래 사용하고 있는데, 짧은 통화라도 매일 영어를 말하게 돼서 공부가 생활 습관처럼 자리 잡았어요. 부담 없이 꾸준히 할 수 있어서 실력 유지에도 큰 도움이 되고, 바쁜 날에도 영어를 놓치지 않게 해줘서 만족합니다."
      },
      {
        "category": "비용문제",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "시간부족",
        "text": "거의 10년 째 함께하고 있는 유폰 수업! 시간이 지나면서 더 다양하고 창의적인 수업 과정이 생겨서 더없이 만족스럽습니다. 유폰 덕에 제가 한국에서도 편하게 영어공부하고 있습니다. 늘 감사드려요!"
      },
      {
        "category": "비용문제",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "비용문제",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "동기상실",
        "text": "표현을 배우고 강사님과 배운 표현으로 대화하면서 더 열심히 공부해서 영어로 내 생각을 잘 표현하고 싶은 의지가 솟았습니다. 그리고 잘 말하지 못해도 괜찮다고 말해주시면서 할 수 있다고 해주셔서 자신감도 커졌습니다."
      },
      {
        "category": "재미없음",
        "text": "전화영어가 아직은 어렵지만 강사님이 바로 피드백을 잘해주시고 발음도 교정해주셔서 조금씩 영어에 흥미가 생기고 자신감도 가지게 되는것 같아요!"
      },
      {
        "category": "시간부족",
        "text": "좋았던점3개만 선택하는게 아쉽습니다 더선택하고싶을정도에요!!강사님이 시간정말 잘지켜주시고 피드백도 잘해주십니다~외국인과 말할시간이 없었는데 말하다보니 자신감이 상승하고 작문도 해보고 진짜 많은것을 얻습니다"
      },
      {
        "category": "시간부족",
        "text": "내 수준에 맞게 적절하게 레벨조정을 할 수 있고 시간과 장소에 큰 구애를 받지 않음이 너무 편한 장점이다. 부득이하게 수업을 하지 못할경우 수업티켓으로 변형하여 사용함과 다양한 교사를 통한 듣기 훈련이 가장 매력있다."
      },
      {
        "category": "동기상실",
        "text": "유폰 ai가 좀 짜증남. 음성인식 시간이 너무 짧음.그래서 말하고있는 중간 끊겨서 다시 첨부터 말해야하고, 음성인식도 제대로 안되서 혼자 이상한 단어 적고있음. ai랑 복습하다가 짜증나서 걍 ai는 안쓰는 중."
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "성장욕구",
        "text": "지금 거의 6. 7년째 하고 있는데 매주 두 번 하더라도 실력이 계속 유지되는 느낌이라 좋습니다. 교재도 튼튼해지고 강사 수준도 계속 발전하는 것 같습니다. 앞으로도 계속 함께하고 싶네요"
      },
      {
        "category": "연결욕구",
        "text": "선생님마다 다르지만 거의 학생수준에 맞춰주려고 하십니다. 적절히 교재외의 질문도 해주시고 소통되는 선생님도 있구요. 외국어로 말하는거라 첫강의땐 생각보다 10분이 길다고 생각했어요! 교재가 대화소재라 도움됩니다!"
      },
      {
        "category": "성장욕구",
        "text": "영어공부하기 게을러질때도, 선생님께서 매일 일정한 시간에 전화를 주시니 아무리 바빠도 하게 되네요. 그렇게 쌓이고 쌓이다 보니 확실히 말하는게 익숙해지고 아무것도 하지않는것보다는 하고 있음에 발전함을 느낍니다."
      },
      {
        "category": "연결욕구",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "연결욕구",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "성장욕구",
        "text": "유폰의 저에게 엄청나게 많은 성장을 할수있게 도움을 준 플랫폼입니다. 제로 베이스로 시작해서 이제는 유창하진 않지만 하고싶은 이야기는 다 할 수 있습니다 언젠가 외국 진출하는 그날까지 함께합니다"
      },
      {
        "category": "성장욕구",
        "text": "24주 수업을 다 한 후 소감 및 결론은 영어에 진짜로 자신감이 생겼습니다. 처음받을때는 쑥스럼과 어려움이 있엇는데 점점 나아지고 자신감이 생겨 영어가 재미있어졌습니다. 그래서 추가로 수업을 들을 예정입니다."
      },
      {
        "category": "자유욕구",
        "text": "대부분의 강사님이 매우 친절하시고, 원하는 시간대에 추가 수업이 가능해서 매우 좋았어요!! 계속 수강하고 싶습니다 ㅎㅎ"
      },
      {
        "category": "연결욕구",
        "text": "무료수업 해주시는 강사분이 외국인이신가봐요ㅠ 처음 시작할때 간단한 의사소통은 먼저 한국어로 잠깐이라도 했으면 좋겠는데 일부러 한국어를 안하시는건지 못하시는건지..ㅠㅠ abc만 아는 왕초보로 선택했는데도 너무 원어민 발음에 알수없는 단어들이라 이해도 어렵고.. 답답한데 설명도 못드리고 대답도 할수가 없고.. 말씀하시는 내용을 따라하라는건지 답"
      },
      {
        "category": "자유욕구",
        "text": "커리큘럼에 있는 짜여진 질문들도 좋지만, 커리큘럼과 관련된 자유로운 질문들을 많이 해주셔서 한번 더 생각하고 말할 수 있는 좋은 시간이었고 회화에 조금 더 자신감이 생기는 것 같아 좋았어요."
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "유폰을 시작할 때만 해도 말문이 막혀 늘 아쉬웠는데, 1년 반 정도 꾸준히 하다 보니 어느 순간 영어가 늘었어요. 토익스피킹도 목표점수인 AM을 받았습니다. 실수해도 편하게 받아주시던 선생님들께 감사합니다^^"
      },
      {
        "category": "시간적계기",
        "text": "1.2. 새해맞이 유폰을 시작했어요. 뚜렷한 목표가 있으면 좋을 것 같아서 2.1. 토익스피킹 시험을 신청했습니다. 다른 강의나 연습 전혀 없이, 유폰으로만 토익스피킹 과정 3개를 끝내고 시험에 응시한 결과 AL을 받았습니다🩷"
      },
      {
        "category": "시간적계기",
        "text": "1.2. 새해맞이 유폰을 시작했어요. 뚜렷한 목표가 있으면 좋을 것 같아서 2.1. 토익스피킹 시험을 신청했습니다. 다른 강의나 연습 전혀 없이, 유폰으로만 토익스피킹 과정 3개를 끝내고 시험에 응시한 결과 AL을 받았습니다🩷"
      },
      {
        "category": "시간적계기",
        "text": "몇년째 bcm 유폰을 하고있네요 지속적으로 스텝4까지 밟았으면 더 성장했을텐데 게을러서.. ㅜ 수업만 꾸준히 빼먹지않고 듣는걸 목표로.."
      },
      {
        "category": "가정생활",
        "text": "이거 좋은 앱이다.... 수강생에게 닦달이 무언지 깨닫게 해 주는데, 길게 보아서는 이게 맞다. 두들겨 깨워서라도 학원에 보내려는 엄마의 심정으로 수강생을 공부시키는 그런 앱이다. 계속 끝도 없이 공부하라고, 선생님 강의 준비한다고, 강의 평가 읽어보라고 알려주는 앱을 보노라면, 처음 마음먹었던 대로 진지하게 공부하는 자기 자신을 발견할 수 있을 것이다. 10분 혹은 20분 코스를 택할 수도 있고,"
      },
      {
        "category": "가정생활",
        "text": "중1 아이가 주니어 과정을 진행했습니다. 기초가 너무 없음에도 아이가 조금씩 따라할 수 있도록 강사님이 이끌어 주셔서 만족하며 재등록했습니다~^^"
      },
      {
        "category": "가정생활",
        "text": "중1 아이가 주니어 과정을 진행했습니다. 기초가 너무 없음에도 아이가 조금씩 따라할 수 있도록 강사님이 이끌어 주셔서 만족하며 재등록했습니다~^^"
      },
      {
        "category": "가정생활",
        "text": "간만에 로그인하려고 했더니 계속 오류가 뜨네요. 혹시나해서 아이디도 찾아보고 비번도 3번 넘게 바꾸고 앱도 지웠다 다시 깔고 네이버를 통해서 로그인도 해보았는데 대체 뭔가요? 최악입니다 +참고로 캐시도 다 삭제하고 최적화도 했습니다"
      },
      {
        "category": "가정생활",
        "text": "몇년전 유폰을 재미있게 했었던 기억이 있어요. 하루 10분 무슨 도움이 얼마나 될까 싶었는데 미드가 자막없이 들리는 경험을 했습니다. 배낭여행 계획중인 아이에게 선물로 수강신청 해 줬어요. 앱으로 예습도 하고 교재보면서 수업도 하고 아이가 흥미있어하니 좋네요. ^^"
      },
      {
        "category": "가정생활",
        "text": "몇년전 유폰을 재미있게 했었던 기억이 있어요. 하루 10분 무슨 도움이 얼마나 될까 싶었는데 미드가 자막없이 들리는 경험을 했습니다. 배낭여행 계획중인 아이에게 선물로 수강신청 해 줬어요. 앱으로 예습도 하고 교재보면서 수업도 하고 아이가 흥미있어하니 좋네요. ^^"
      }
    ]
  },
  "yanadu": {
    "학습_동기": [
      {
        "category": "자아실현",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하"
      },
      {
        "category": "자아실현",
        "text": "듣고 반복해서 따라 말하니 기본적인 회화 패턴이 입에 붙어서 익숙하게 말하게 되더라고요. 강의가 길지 않아서 집중하기 좋았어요. 언제 어디서든지 중얼중얼하면서 맘 편하게 따라 하니 다양한 표현에 익숙해지더라고요. 아직은 부족한 점이 많다고 느끼지만 꾸준히 하면 충분히 목표를 이룰 수 있을 거라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해"
      },
      {
        "category": "자아실현",
        "text": "라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가"
      },
      {
        "category": "자아실현",
        "text": "다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가 되시기 바라며 응원합니다!"
      },
      {
        "category": "자아실현",
        "text": "to보다 feel like를 훨씬 더 자주 사용해요. ❌ want to와 뭐가 다를까? 영어회화를 공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그냥 집에 가고 싶은 기분이야."
      },
      {
        "category": "업무필요",
        "text": "트렌드까지 계속 학습 오늘 배운 feel like -ing 같은 표현도 10분 평생수강으로 반복하다 보면, 고민하지 않아도 상황에 맞는 영어가 입에서 자연스럽게 나오는 순간을 경험하게 될 거예요. 영어회화, 이제는 어렵게 붙잡지 마세요. 야나두 10분 평생수강으로 매일 10분, 말하는 영어를 만들어보세요. 야나두 하루 10분, 매일 하게 하는 영어 학습 꾸준히 할 수 있는 지속 가능한 영어 루틴 www.yanadoo.co.kr"
      },
      {
        "category": "업무필요",
        "text": "표현도 10분 평생수강으로 반복하다 보면, 고민하지 않아도 상황에 맞는 영어가 입에서 자연스럽게 나오는 순간을 경험하게 될 거예요. 영어회화, 이제는 어렵게 붙잡지 마세요. 야나두 10분 평생수강으로 매일 10분, 말하는 영어를 만들어보세요. 야나두 하루 10분, 매일 하게 하는 영어 학습 꾸준히 할 수 있는 지속 가능한 영어 루틴 www.yanadoo.co.kr"
      },
      {
        "category": "자아실현",
        "text": "구나를 느낍니다 작년에는 진짜 이번에는 제대로 공부해 보자고 생각해서 그 전년도 보다 강의를 열심히 듣긴 했지만 또 생각처럼 많이 늘진 않더라고요 왕초보일 때부터 들었는데 지금 초보 수준까지 온 거 보면 그래도 안 듣는 것보단 백 번 낫긴 하죠 그런데 저는 프리토킹이 목표란 말이죠 그래서 이번 평생 수강권을 연장하면서는 야나두로도 프리토킹 할 수 있는 공부법을 연구해 보려고요 야나두 강의 장점 1. 강의 종류가 다양하다 야나두의 강의는 종류가 다양해서 좋았어요 발음, 회화, 단어, 문법 등 골고루 배울 수 있고 여행 영어, 한 달 살기"
      },
      {
        "category": "자기확신",
        "text": "요. 주변에서도 영어가 좀 자연스러워진 것 같다고 칭찬해 주셔서, 연말 선물로 저 자신에게 과일 바구니를 선물했답니다! 스스로 대견하다는 보상의 의미죠. 야나두 솔직후기를 검색하며 고민하시는 분들께 말씀드리고 싶어요. 거창한 공부가 아니라 매일 10분이 쌓여서 만드는 자신감은 정말 대단합니다. 2026년을 준비하는 자세 비록 26일이라는 짧은 시간이지만, 영어를 대하는 제 마음가짐은 완전히 달라졌습니다. 'Being accountable to and getting support from someone makes an amazing dif"
      },
      {
        "category": "자아실현",
        "text": "안녕하세요! 벌써 2025년의 마지막을 향해 달려가는 12월 26일이네요. 한 해를 마무리하며 다들 계획했던 일들 잘 이루셨나요? 저는 올해 마지막 목표로 영어 왕초보 탈출을 잡고 야나두와 함께 달려왔는데요. 오늘로 딱 26일차, 한 달 가까이 매일 10분씩 공부해온 저의 야나두 솔직후기와 연말 성과를 생생하게 공유해 보려고 합니다. 26일의 기적? 10분 습관의 힘 사실 처음 시작할 때는 하루 10분으로 진짜 영어가"
      },
      {
        "category": "자아실현",
        "text": "매년 새해 목표 1순위는 영어 공부인데, 막상 시작하려니 어떤 걸 골라야 할지 정말 고민되시죠. 저도 처음엔 광고만 보고 덜컥 결제했다가 3일 만에 포기하고 환불 위약금만 물었던 쓰라린 경험이 있습니다. 광고에서는 다 10분이면 된다, 입이 트인다 하는데 막상 해보면 나랑 스타일이"
      },
      {
        "category": "소통욕구",
        "text": "강 아니야?” 싶었죠. 근데 야나두후기 검색해보면 공통된 얘기가 있어요. 영어로 말할 수 있게 된다는게.. 이게 사실였습니다. 야나두는 단순히 듣기용 강의가 아니라 ‘말할 수 있도록’ 설계된 구조예요. ● 10분 강의 ● AI 트레이닝 (쉐도잉 + 발음연습) ● AI 원어민톡 (프리토킹 대화) 이 세 가지가 한 세트로 돌아가요. 앉아서 듣기만 하는 영어가 아니라, 말하면서 배우는 영어. 이게 다른것과 야나두후기의 차이였어요. 강의에서도 계속 말하게 시키고, AI트레이닝으로는 문장 따라 말하고 발음 체크, AI원어민톡으로는 실제 대화까지 이어지니까 입이 익"
      },
      {
        "category": "소통욕구",
        "text": "+ 발음연습) ● AI 원어민톡 (프리토킹 대화) 이 세 가지가 한 세트로 돌아가요. 앉아서 듣기만 하는 영어가 아니라, 말하면서 배우는 영어. 이게 다른것과 야나두후기의 차이였어요. 강의에서도 계속 말하게 시키고, AI트레이닝으로는 문장 따라 말하고 발음 체크, AI원어민톡으로는 실제 대화까지 이어지니까 입이 익을 수밖에 없어요. 특히 “앞자리 영어” 강의가 정말 신의 한 수였어요. 영어는 결론부터 말하는 언어라 주어+동사를 먼저 내뱉으면 뒤에는 단어만 덧붙이면 된다는 원리. 이걸 반복하다 보면 머릿속에서 번역하는 시간이 줄고, 입이 먼저 움직입니다."
      },
      {
        "category": "업무필요",
        "text": "집안일하고 나면 제 시간은 손가락으로 셀 만큼밖에 안 남아요. 그래도 이 짧은 시간이라도 뭔가 내 발전을 느끼고 싶어서 앱도 깔고, 유튜브도 보고, 영어 뉴스도 틀어봤지만 결국엔 다 흐지부지 끝나더라고요. 문제는 방법은 너무 많은데, 저한테 맞는 건 없었다는 거예요. 회사 다닐 땐 그래도 영어 쓸 기회가 있었는데, 육아하면서는 그런 감각조차 완전히 사라졌죠. 그러다 놀이터에서 만난 아이 친구 엄마가 요즘 야나두 시작했는데 야나두후가 괜찮다구 하길래 바로 검색해서 후기 폭풍 탐색! 그렇게 시작한 게 바로 이번 야나두후기의 주인공, 저의 야나두 10분 평생수강"
      },
      {
        "category": "자아실현",
        "text": "세요, 영어가 안되면 시원스쿨입니다! 영어 공부는 해야 하는데, \"내가 어느 레벨인지\", \"어떤 강의를 들어야 효과가 있을지\" 몰라서 막막했던 분들 정말 많으시죠? 영어 학습을 시작할 때 가장 큰 어려움은 바로 내 실력을 객관적으로 판단하기 어렵다는 점이에요. 막연한 목표만 가지고 시작했다가 시간 낭비, 돈 낭비로 이어지기 쉽습니다. 💔 여러분의 고민을 해결해 드리기 위해! 시원스쿨의 XAI 영어 레벨 테스트가 드디어 정식 오픈했습니다. 게다가 완전 무료로 응시하실 수 있어요! 🎁 이 테스트, 뭐가 특별한가요? (듣기/말하기/어휘 종합"
      }
    ],
    "심리적_장벽": [
      {
        "category": "경제적 부담",
        "text": "바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하루에 10분 투자로 부담 없이 영어회화 공부를 할 수 있는 영어 학습 도구인데요. 새로운 단어나 문법을 배우지 않고도 지금 알고 있는 단어를 활용해 말할 수 있도록 도와주는 내용으로 구성했어요. 시작이 반인데, 어떻게 시작해야 할지 모르겠다 하는 분들에게 야나두가 현실적인 대안이 될 수 있죠"
      },
      {
        "category": "경제적 부담",
        "text": "어를 활용해 말할 수 있도록 도와주는 내용으로 구성했어요. 시작이 반인데, 어떻게 시작해야 할지 모르겠다 하는 분들에게 야나두가 현실적인 대안이 될 수 있죠! 무작정 새로운 내용을 배우는 것이 아니라 이미 알고 있는 단어를 바탕으로 영어회화 실력을 키워나갈 수 있어서 부담 없고 훨씬 재밌게 다가오더라고요. 다양한 강의 리스트 하루 10분씩 꾸준히 들을 수 있는 다양한 강의 리스트가 준비되어 있습니다. 특히 초보 분들에게 추천드리는 강의는 ☑️마법 패턴 ☑️앞자리영어인데요. 제가 직접 들어 봤는데 쉽고 재밌어서 귀에 쏙쏙 들어오더라고요."
      },
      {
        "category": "경제적 부담",
        "text": "줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재미있게 영어회화 공부를 시작할 수 있는 야나두 후기 전해드릴게요. 1달차 유저로서 느낀 점은 제가 이미 알고 있던 아는 단어를 활용해 스피킹 하는 연습을 충분히 할 수 있어 부담 없고 훨씬 재밌게 느껴진다는 거였어요. 1달이라는 기간이 짧다고 생각하실 수도 있지만 꾸준히 공부한다면 확실히 달라진 점을 느낄 수 있는 기간이라고 생각해요. 실력이 급상승했다고 하긴 어려울 수 있어도, 영어에 대한 태도와 심리적인 장벽이 낮아지는 등 여러 긍정적인"
      },
      {
        "category": "고립감",
        "text": "현들도 막상 말로 하려면 어렵고... 발음도 잘 틀리더라고요. 이런 부분들을 채워 나갈 수 있어서 정말 만족스러워요. 계속 따라 말하니 입에 붙더라고요. 10분 정도 딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지 않아서 꾸준하게 하기 좋은 것 같아요. 학습리포트 혼자 공부하다 보면 잘하고 있는지 파악하기 어려울 수 있는데요. 앱 내에서 이렇게 학습리포트 등을 통해 수강 현황 등을 자세하게 관리해 줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재미있게 영어회화 공부를 시작할 수 있는 야나"
      },
      {
        "category": "비교의식",
        "text": "치중되기 보다 말이 먼저 트일 수 있게 도와주는 구성인 만큼 영어회화 공부를 시작하고 싶은 분들에게 정말 딱이라고 생각해요. AI 트레이닝으로 발음 체크 배운 내용은 바로 문장으로 말해 보고 발음을 익힐 수 있어요. AI 트레이닝을 통해서 원어민 발음과 나의 발음을 비교해 보고 교정해 나가요. 잘 알고 있다고 생각했던 표현들도 막상 말로 하려면 어렵고... 발음도 잘 틀리더라고요. 이런 부분들을 채워 나갈 수 있어서 정말 만족스러워요. 계속 따라 말하니 입에 붙더라고요. 10분 정도 딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지"
      },
      {
        "category": "비교의식",
        "text": "다라는 말을 할 때 want to보다 feel like를 훨씬 더 자주 사용해요. ❌ want to와 뭐가 다를까? 영어회화를 공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그"
      },
      {
        "category": "비교의식",
        "text": "결국 돈만 날리고 영어 실력은 그대로였겠죠? 그래도 평생 수강으로 결제해놓으니까 이렇게 의지가 생기면 언제든 내가 원할 때에 들을 수 있어서 좋고 이번에는 진짜 영어 공부 열심히 해서 프리토킹이 가능해질 수도 있잖아요 저 같은 의지박약 왕초보 시라면 여러 이벤트 잘 비교해 보시고 야나두 평생 수강권으로 영어 공부하시는 거 추천드려요 중상급 분들은 제가 그 수준이 아니라 잘 모르겠어요 저도 올해는 영어 공부 열심히 해서 꼭 프리토킹 가능한 실력으로 늘려볼게요!"
      },
      {
        "category": "경제적 부담",
        "text": "다. 26일의 기적? 10분 습관의 힘 사실 처음 시작할 때는 하루 10분으로 진짜 영어가 늘까? 하는 의구심이 있었어요. 하지만 퇴근 후나 등하굣길 짬나는 시간에 강의를 듣다 보니 어느새 26일째를 맞이했네요. 제가 직접 체험하며 느낀 야나두 솔직후기의 핵심은 바로 부담 없는 지속성입니다. 길고 지루한 문법 설명 대신, 정말 입 밖으로 바로 나올 수 있는 패턴 위주로 알려주니 영어에 대한 거부감이 사라지더라고요. 특히 연말이라 약속도 많고 바쁜 시기인데도, 10분이라는 짧은 시간 덕분에 포기하지 않고 꾸준히 이어올 수 있었습니다. 오"
      },
      {
        "category": "지속성 문제",
        "text": "험하며 느낀 야나두 솔직후기의 핵심은 바로 부담 없는 지속성입니다. 길고 지루한 문법 설명 대신, 정말 입 밖으로 바로 나올 수 있는 패턴 위주로 알려주니 영어에 대한 거부감이 사라지더라고요. 특히 연말이라 약속도 많고 바쁜 시기인데도, 10분이라는 짧은 시간 덕분에 포기하지 않고 꾸준히 이어올 수 있었습니다. 오늘 배운 2법칙: 동명사 vs to부정사 오늘 26일차 강의에서는 우리가 흔히 헷갈려 하는 동명사와 to부정사의 차이를 배웠어요. 학교 다닐 땐 무작정 외우기만 해서 금방 까먹곤 했는데요. 이번 강의를 통해 원리를 깨우치니 훨"
      },
      {
        "category": "경제적 부담",
        "text": "아서 돈만 날리는 경우가 태반입니다. 직접 겪어보고 분석한 시원스쿨, 야나두, 그리고 요즘 뜨는 AI 스픽까지, 여러분의 돈과 시간을 아껴드리기 위해 핵심만 딱 비교해 드리겠습니다. 학습 방식의 결정적 차이 세 브랜드는 가르치는 스타일이 완전히 다릅니다. 이걸 모르고 가격만 보고 고르면 100% 실패합니다. 먼저 시원스쿨은 '단어 연결법'이 핵심입니다. \"나는 간다\", \"나는 학교에 간다\"처럼 주어와 동사를 끊임없이 반복해서 입에 붙게 만드는, 아주 고전적이지만 왕초보에게는 가장 효과적인 훈련소 같은 느낌입니다. 반면 야나두는 '패턴"
      },
      {
        "category": "경제적 부담",
        "text": "니까요. 반면에 어느 정도 읽을 줄은 아는데 말이 안 나오는 '중급자나 직장인'이라면 야나두의 짧은 호흡이 좋습니다 그리고 문법은 아는데 원어민 앞에만 서면 꿀 먹은 벙어리가 되는 '샤이(Shy)한 분들'은 무조건 스픽을 추천합니다. 틀려도 AI는 비웃지 않으니까요. 가격 및 환급 제도 주의사항 가격은 셋 다 월 2~3만 원대로 광고하지만, 막상 들어가 보면 '평생 수강권'이니 '패키지'니 해서 30~40만 원을 한 번에 결제해야 하는 경우가 많습니다. 특히 '환급반'의 경우 예전처럼 출석만 하면 주는 게 아니라, 요즘엔 미션이 상당히"
      },
      {
        "category": "경제적 부담",
        "text": "을 줄은 아는데 말이 안 나오는 '중급자나 직장인'이라면 야나두의 짧은 호흡이 좋습니다 그리고 문법은 아는데 원어민 앞에만 서면 꿀 먹은 벙어리가 되는 '샤이(Shy)한 분들'은 무조건 스픽을 추천합니다. 틀려도 AI는 비웃지 않으니까요. 가격 및 환급 제도 주의사항 가격은 셋 다 월 2~3만 원대로 광고하지만, 막상 들어가 보면 '평생 수강권'이니 '패키지'니 해서 30~40만 원을 한 번에 결제해야 하는 경우가 많습니다. 특히 '환급반'의 경우 예전처럼 출석만 하면 주는 게 아니라, 요즘엔 미션이 상당히 까다로워졌으니 약관을 잘 보"
      },
      {
        "category": "경제적 부담",
        "text": "압도적 / 단점: 강제성이 없어 의지 필요 이렇게 비교해 드렸지만, 사실 가장 중요한 건 '실제 수강료'와 '숨겨진 단점'들입니다. 각 사이트마다 할인 정책이 매달 바뀌고, 기기별(아이패드 등) 지원 여부도 다르거든요. 이 요약만으로는 설명이 부족해서, 3사의 최신 가격 비교표와 실제 수강생들이 말하는 치명적인 단점은 따로 정리해 두었습니다. 결제하기 전에 아래 글 먼저 보시고 호구 잡히는 일 없으시길 바랍니다. ▼ [ 2026 영어 회화 어플 비교: 시원스쿨 야나두 스픽 가격 및 장단점 총정리 ] 바로가기 00:12  야나두 스픽"
      },
      {
        "category": "경제적 부담",
        "text": "르거든요. 이 요약만으로는 설명이 부족해서, 3사의 최신 가격 비교표와 실제 수강생들이 말하는 치명적인 단점은 따로 정리해 두었습니다. 결제하기 전에 아래 글 먼저 보시고 호구 잡히는 일 없으시길 바랍니다. ▼ [ 2026 영어 회화 어플 비교: 시원스쿨 야나두 스픽 가격 및 장단점 총정리 ] 바로가기 00:12  야나두 스픽 시원스쿨 비교 장점 단점 재생 31 좋아요 0 야나두 스픽 시원스쿨 비교 장점 단점 야나두 스픽 시원스쿨 비교 장점 단점 올해는 꼭 영어 정복하시길 응원합니다. 도움이 되셨다면 공감 한 번 눌러주세요. #영어회화"
      },
      {
        "category": "고립감",
        "text": "게는 가장 효과적인 훈련소 같은 느낌입니다. 반면 야나두는 '패턴 영어'입니다. 10분 내외의 짧은 강의로 핵심 문장을 외우게 시키죠. 지루한 걸 못 참는 분들에게 적합합니다. 마지막으로 스픽은 사람이 아닌 'AI'와 대화합니다. 선생님 눈치 볼 필요 없이 방구석에서 혼자 100번이고 떠들 수 있다는 게 가장 큰 무기입니다. 나에게 맞는 플랫폼 선택 기준 그렇다면 나는 뭘 선택해야 할까요? 제 경험상 딱 정해드립니다. 아예 영어를 한마디도 못 하는 '완전 왕초보'라면 시원스쿨이 낫습니다. 문법의 뼈대를 잡아주니까요. 반면에 어느 정도"
      }
    ],
    "성공_경험": [
      {
        "category": "목표달성",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하"
      },
      {
        "category": "목표달성",
        "text": "듣고 반복해서 따라 말하니 기본적인 회화 패턴이 입에 붙어서 익숙하게 말하게 되더라고요. 강의가 길지 않아서 집중하기 좋았어요. 언제 어디서든지 중얼중얼하면서 맘 편하게 따라 하니 다양한 표현에 익숙해지더라고요. 아직은 부족한 점이 많다고 느끼지만 꾸준히 하면 충분히 목표를 이룰 수 있을 거라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해"
      },
      {
        "category": "목표달성",
        "text": "라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가"
      },
      {
        "category": "목표달성",
        "text": "다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가 되시기 바라며 응원합니다!"
      },
      {
        "category": "습관형성",
        "text": "어떻게 시작해야 할지 모르겠다 하는 분들에게 야나두가 현실적인 대안이 될 수 있죠! 무작정 새로운 내용을 배우는 것이 아니라 이미 알고 있는 단어를 바탕으로 영어회화 실력을 키워나갈 수 있어서 부담 없고 훨씬 재밌게 다가오더라고요. 다양한 강의 리스트 하루 10분씩 꾸준히 들을 수 있는 다양한 강의 리스트가 준비되어 있습니다. 특히 초보 분들에게 추천드리는 강의는 ☑️마법 패턴 ☑️앞자리영어인데요. 제가 직접 들어 봤는데 쉽고 재밌어서 귀에 쏙쏙 들어오더라고요. 쉽고 재밌게 귀에 쏙쏙! 언어를 공부할 때 가장 중요한 건 지속성이라고"
      },
      {
        "category": "습관형성",
        "text": "교정해 나가요. 잘 알고 있다고 생각했던 표현들도 막상 말로 하려면 어렵고... 발음도 잘 틀리더라고요. 이런 부분들을 채워 나갈 수 있어서 정말 만족스러워요. 계속 따라 말하니 입에 붙더라고요. 10분 정도 딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지 않아서 꾸준하게 하기 좋은 것 같아요. 학습리포트 혼자 공부하다 보면 잘하고 있는지 파악하기 어려울 수 있는데요. 앱 내에서 이렇게 학습리포트 등을 통해 수강 현황 등을 자세하게 관리해 줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재"
      },
      {
        "category": "습관형성",
        "text": "딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지 않아서 꾸준하게 하기 좋은 것 같아요. 학습리포트 혼자 공부하다 보면 잘하고 있는지 파악하기 어려울 수 있는데요. 앱 내에서 이렇게 학습리포트 등을 통해 수강 현황 등을 자세하게 관리해 줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재미있게 영어회화 공부를 시작할 수 있는 야나두 후기 전해드릴게요. 1달차 유저로서 느낀 점은 제가 이미 알고 있던 아는 단어를 활용해 스피킹 하는 연습을 충분히 할 수 있어 부담 없고 훨씬 재밌게 느껴진다는 거"
      },
      {
        "category": "습관형성",
        "text": "재미있게 영어회화 공부를 시작할 수 있는 야나두 후기 전해드릴게요. 1달차 유저로서 느낀 점은 제가 이미 알고 있던 아는 단어를 활용해 스피킹 하는 연습을 충분히 할 수 있어 부담 없고 훨씬 재밌게 느껴진다는 거였어요. 1달이라는 기간이 짧다고 생각하실 수도 있지만 꾸준히 공부한다면 확실히 달라진 점을 느낄 수 있는 기간이라고 생각해요. 실력이 급상승했다고 하긴 어려울 수 있어도, 영어에 대한 태도와 심리적인 장벽이 낮아지는 등 여러 긍정적인 효과를 얻을 수 있죠! 한 달 정도 강의 듣고 반복해서 따라 말하니 기본적인 회화 패턴이 입"
      },
      {
        "category": "습관형성",
        "text": "한 달 정도 강의 듣고 반복해서 따라 말하니 기본적인 회화 패턴이 입에 붙어서 익숙하게 말하게 되더라고요. 강의가 길지 않아서 집중하기 좋았어요. 언제 어디서든지 중얼중얼하면서 맘 편하게 따라 하니 다양한 표현에 익숙해지더라고요. 아직은 부족한 점이 많다고 느끼지만 꾸준히 하면 충분히 목표를 이룰 수 있을 거라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를"
      },
      {
        "category": "목표달성",
        "text": "to보다 feel like를 훨씬 더 자주 사용해요. ❌ want to와 뭐가 다를까? 영어회화를 공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그냥 집에 가고 싶은 기분이야."
      }
    ],
    "포기_이유": [
      {
        "category": "재미없음",
        "text": "☑️반복 노출 ☑️실제로 바로 써먹을 수 있는 표현 중심의 학습 야나두는 이러한 특징을 바탕으로 학습자가 반복해서 말하면서 익힐 수 있도록 설계되어 있답니다. 00:26  영어회화 공부 야나두 후기 재생 13 좋아요 0 영어회화 공부 야나두 후기 강의가 길지 않아서 지루하지 않고 시간 날 때 틈틈이 보기 좋답니다. 원어민의 발음을 바로바로 들으면서 자주 접하니까 도움이 많이 돼요. 문법에 치중되기 보다 말이 먼저 트일 수 있게 도와주는 구성인 만큼 영어회화 공부를 시작하고 싶은 분들에게 정말 딱이라고 생각해요. AI 트레이닝으로 발음"
      },
      {
        "category": "재미없음",
        "text": "을 비교해 보고 교정해 나가요. 잘 알고 있다고 생각했던 표현들도 막상 말로 하려면 어렵고... 발음도 잘 틀리더라고요. 이런 부분들을 채워 나갈 수 있어서 정말 만족스러워요. 계속 따라 말하니 입에 붙더라고요. 10분 정도 딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지 않아서 꾸준하게 하기 좋은 것 같아요. 학습리포트 혼자 공부하다 보면 잘하고 있는지 파악하기 어려울 수 있는데요. 앱 내에서 이렇게 학습리포트 등을 통해 수강 현황 등을 자세하게 관리해 줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나"
      },
      {
        "category": "동기상실",
        "text": "현들도 막상 말로 하려면 어렵고... 발음도 잘 틀리더라고요. 이런 부분들을 채워 나갈 수 있어서 정말 만족스러워요. 계속 따라 말하니 입에 붙더라고요. 10분 정도 딱 집중해서 공부하니까 훨씬 효율적입니다. 지루하지 않아서 꾸준하게 하기 좋은 것 같아요. 학습리포트 혼자 공부하다 보면 잘하고 있는지 파악하기 어려울 수 있는데요. 앱 내에서 이렇게 학습리포트 등을 통해 수강 현황 등을 자세하게 관리해 줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재미있게 영어회화 공부를 시작할 수 있는 야나"
      },
      {
        "category": "비용문제",
        "text": "바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하루에 10분 투자로 부담 없이 영어회화 공부를 할 수 있는 영어 학습 도구인데요. 새로운 단어나 문법을 배우지 않고도 지금 알고 있는 단어를 활용해 말할 수 있도록 도와주는 내용으로 구성했어요. 시작이 반인데, 어떻게 시작해야 할지 모르겠다 하는 분들에게 야나두가 현실적인 대안이 될 수 있죠"
      },
      {
        "category": "비용문제",
        "text": "어를 활용해 말할 수 있도록 도와주는 내용으로 구성했어요. 시작이 반인데, 어떻게 시작해야 할지 모르겠다 하는 분들에게 야나두가 현실적인 대안이 될 수 있죠! 무작정 새로운 내용을 배우는 것이 아니라 이미 알고 있는 단어를 바탕으로 영어회화 실력을 키워나갈 수 있어서 부담 없고 훨씬 재밌게 다가오더라고요. 다양한 강의 리스트 하루 10분씩 꾸준히 들을 수 있는 다양한 강의 리스트가 준비되어 있습니다. 특히 초보 분들에게 추천드리는 강의는 ☑️마법 패턴 ☑️앞자리영어인데요. 제가 직접 들어 봤는데 쉽고 재밌어서 귀에 쏙쏙 들어오더라고요."
      },
      {
        "category": "비용문제",
        "text": "줘요. 관리받으면서 체계적으로 꾸준히 공부할 수 있는 시스템이죠. 1달차 야나두 후기 쉽고 재미있게 영어회화 공부를 시작할 수 있는 야나두 후기 전해드릴게요. 1달차 유저로서 느낀 점은 제가 이미 알고 있던 아는 단어를 활용해 스피킹 하는 연습을 충분히 할 수 있어 부담 없고 훨씬 재밌게 느껴진다는 거였어요. 1달이라는 기간이 짧다고 생각하실 수도 있지만 꾸준히 공부한다면 확실히 달라진 점을 느낄 수 있는 기간이라고 생각해요. 실력이 급상승했다고 하긴 어려울 수 있어도, 영어에 대한 태도와 심리적인 장벽이 낮아지는 등 여러 긍정적인"
      },
      {
        "category": "동기상실",
        "text": "때 want to보다 feel like를 훨씬 더 자주 사용해요. ❌ want to와 뭐가 다를까? 영어회화를 공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그냥 집에 가고"
      },
      {
        "category": "동기상실",
        "text": "공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그냥 집에 가고 싶은 기분이야. 일상 회화에서는 이 부드러움이 굉장히 중요해요. 그래서 원어민들은 feel like를 즐겨 씁니"
      },
      {
        "category": "동기상실",
        "text": "되겠죠 근데 강의 한 번 듣고서는 그 표현이 완전히 내께 되길 바라요 복습은 안 하면서!! 그래서 여기에 공부 한 걸 꾸준히 올리면서 복습 겸 정리해 보려고요 저와 함께해 주세요 야나두 평생 수강 n년 공부 후기 강의는 정말 알차게 들어있다고 생각합니다 하지만 본인의 의지가 제일 중요하는 걸 느낍니다 그래서 야나두에서 장학금 이벤트를 하는 거겠죠? 평생 수강이라는 말에 결제를 했지만 정말 평생 수강 가능해서 저는 후회하지 않아요 전 저를 잘 알아서 딱 일 년 수강이었어도 열심히 들었을거라고 생각하지 않기 때문에 결국 돈만 날리고 영어"
      },
      {
        "category": "동기상실",
        "text": "하는 거겠죠? 평생 수강이라는 말에 결제를 했지만 정말 평생 수강 가능해서 저는 후회하지 않아요 전 저를 잘 알아서 딱 일 년 수강이었어도 열심히 들었을거라고 생각하지 않기 때문에 결국 돈만 날리고 영어 실력은 그대로였겠죠? 그래도 평생 수강으로 결제해놓으니까 이렇게 의지가 생기면 언제든 내가 원할 때에 들을 수 있어서 좋고 이번에는 진짜 영어 공부 열심히 해서 프리토킹이 가능해질 수도 있잖아요 저 같은 의지박약 왕초보 시라면 여러 이벤트 잘 비교해 보시고 야나두 평생 수강권으로 영어 공부하시는 거 추천드려요 중상급 분들은 제가 그 수"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "성장욕구",
        "text": "왕초보는 아니라고 우겨볼게요 단어 공부 열심히 해야겠어요•• 아무튼 이제 올라갈 일만 남은 거 아닌가? 그리고 레벨 결과에 따라 Ai가 커리큘럼을 짜주더라고요 근데 나 이미 입문회화는 뗐다고,,아 억울해 저 열심히 고객센터 뒤져서 레벨 별 커리큘럼 찾았었는데 세상의 발전 대박 그리고 학습 레벨과 성향 분석을 해주는데 이거 진짜 맞아요,,, Ai 너 똑똑한 아이구나 여기 나온 분석을 토대로 올해는 진짜 다르게 공부해 봐야겠어요 다들 영어 공부 팁 있으면 알려주세요 2. 야나두 앱에서 백그라운드 재생이 안된다 이거 은근 크게 느껴져요 저"
      },
      {
        "category": "인정욕구",
        "text": "영어가 좀 자연스러워진 것 같다고 칭찬해 주셔서, 연말 선물로 저 자신에게 과일 바구니를 선물했답니다! 스스로 대견하다는 보상의 의미죠. 야나두 솔직후기를 검색하며 고민하시는 분들께 말씀드리고 싶어요. 거창한 공부가 아니라 매일 10분이 쌓여서 만드는 자신감은 정말 대단합니다. 2026년을 준비하는 자세 비록 26일이라는 짧은 시간이지만, 영어를 대하는 제 마음가짐은 완전히 달라졌습니다. 'Being accountable to and getting support from someone makes an amazing difference"
      },
      {
        "category": "연결욕구",
        "text": "쿨, 야나두, 그리고 요즘 뜨는 AI 스픽까지, 여러분의 돈과 시간을 아껴드리기 위해 핵심만 딱 비교해 드리겠습니다. 학습 방식의 결정적 차이 세 브랜드는 가르치는 스타일이 완전히 다릅니다. 이걸 모르고 가격만 보고 고르면 100% 실패합니다. 먼저 시원스쿨은 '단어 연결법'이 핵심입니다. \"나는 간다\", \"나는 학교에 간다\"처럼 주어와 동사를 끊임없이 반복해서 입에 붙게 만드는, 아주 고전적이지만 왕초보에게는 가장 효과적인 훈련소 같은 느낌입니다. 반면 야나두는 '패턴 영어'입니다. 10분 내외의 짧은 강의로 핵심 문장을 외우게 시키"
      },
      {
        "category": "연결욕구",
        "text": "급반'의 경우 예전처럼 출석만 하면 주는 게 아니라, 요즘엔 미션이 상당히 까다로워졌으니 약관을 잘 보셔야 합니다. 바쁘신 분들을 위해 3사 특징을 한눈에 보실 수 있게 정리했습니다. [ 📌 시원스쿨 야나두 스픽 핵심 요약 ] ✅ 시원스쿨 (왕초보 추천) 특징: 단어 연결 반복 훈련, 이시원 강사의 흡입력 장점: 뼈대 잡기에 최고 / 단점: 영상이 다소 올드함 ✅ 야나두 (직장인 추천) 특징: 10분 컷 패턴 영어, 동기 부여 시스템 장점: 지루하지 않음 / 단점: 깊이 있는 문법은 부족 ✅ 스픽 (말하기 집중) 특징: AI 음성 인식"
      },
      {
        "category": "인정욕구",
        "text": "틈틈이, 자기 전 10분, 식사 후 10분. 그 시간만 있으면 충분해요. 혹시 아직도 고민 중이신가요? 저처럼 후기 검색만 백 번 하는 대신, 직접 해보신다면 전과 후 달라진점을 확실하게 느끼실거에요! 하루 10분 야나두 매일 하루 10분 습관의 힘으로 당신의 인생을 멋지게 바꿔보세요 www.yanadoo.co.kr"
      },
      {
        "category": "성장욕구",
        "text": "야나두후기 10분씩 매일매일 66일 동안 해보았습니다. 안녕하세요 :) 육아 중인 30대 중반 주부입니다. 하루 종일 아이 챙기고, 집안일하고 나면 제 시간은 손가락으로 셀 만큼밖에 안 남아요. 그래도 이 짧은 시간이라도 뭔가 내 발전을 느끼고 싶어서 앱도 깔고, 유튜브도 보고, 영어 뉴스도 틀어봤지만 결국엔 다 흐지부지 끝나더라고요. 문제는 방법은 너무 많은데, 저한테 맞는 건 없었다는 거예요. 회사 다닐 땐 그래도 영어 쓸 기회가 있었는데, 육아하면서는 그런 감각조차 완전히 사라졌죠. 그러다 놀"
      },
      {
        "category": "연결욕구",
        "text": "도 깔고, 유튜브도 보고, 영어 뉴스도 틀어봤지만 결국엔 다 흐지부지 끝나더라고요. 문제는 방법은 너무 많은데, 저한테 맞는 건 없었다는 거예요. 회사 다닐 땐 그래도 영어 쓸 기회가 있었는데, 육아하면서는 그런 감각조차 완전히 사라졌죠. 그러다 놀이터에서 만난 아이 친구 엄마가 요즘 야나두 시작했는데 야나두후가 괜찮다구 하길래 바로 검색해서 후기 폭풍 탐색! 그렇게 시작한 게 바로 이번 야나두후기의 주인공, 저의 야나두 10분 평생수강 3개월 리얼 사용기입니다. Next image 영어를 잘하려고가 아니라, 말하려고 시작했어요. 솔직"
      },
      {
        "category": "연결욕구",
        "text": "짧아서 집중이 잘 되고, 끝나면 ‘오늘도 했다’는 성취감이 남아요. AI 트레이닝 기능은 AI가 발음과 문장을 바로 피드백해줘요. 틀리면 “Try again!” 잘하면 “Perfect!” 자기 전에는 AI 원어민톡으로 “오늘 하루 어땠냐”는 대화로 마무리합니다. 진짜 친구한테 수다 떠는 느낌이에요. PDF 복습 기능 주말엔 한 주 강의를 PDF로 출력해서 정리해요. 눈으로 보고, 손으로 쓰고, 입으로 말하니까 기억이 오래가고 정리도 잘 돼요. 꾸준함을 만드는 시스템 66일 연속 학습 시 장학금, 77일 이상 학습 시 평생수강 자격! 이"
      },
      {
        "category": "성장욕구",
        "text": "요한 교재와 강의가 딱딱 맞춰져 있어서, 제가 따로 신경 쓸 게 없다는 점이 좋았어요. 공부할 시간도 부족한데 교재 따로 사고, 진도 맞추고 하는 건 너무 번거롭잖아요? 이제부터 설레는 마음으로 열심히 들어봐야지요. 독일어 까막눈인 제가, 시원스쿨 쌤들을 믿고 얼마나 성장할 수 있을지 지켜봐 주세요! 저처럼 독일어 인강 유목민 생활을 하고 계신 분들께 제 선택 기준이 작은 도움이 되었으면 좋겠습니다. 우리 같이 독일어 정복해 봐요! ----------------------------------------------------------"
      },
      {
        "category": "성장욕구",
        "text": "할 겸 트레이닝으로 바로 넘어가도 될 듯 싶었다. 확실히 트레이닝 미션들이 많아서 영어회화에 넘 좋은거 같다! 예전에는 영어 공부 = 일단 인강 틀어놓기 이런 느낌이었다면, 시원패스 XAI는 AI가 흐름을 잡아주니까 지금 내가 뭘 하고 있는지 확실히 보였다. 강의별로 성장 리포트도 확인할 수 있어서 막연하게 공부하는 느낌이 덜했고, 말하기에 대한 부담도 조금씩 줄어드는 중이다. :) 영어독학으로 영어기초 강의를 찾는다면, 시원스쿨 영어인강추천! 시원패스 XAI는 현재 출시 기념으로 50% 할인 중이라고 한다. AI 학습, 강의, 말하기"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공"
      },
      {
        "category": "시간적계기",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기"
      },
      {
        "category": "시간적계기",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하"
      },
      {
        "category": "시간적계기",
        "text": "\"2026년 새해에는 영어회화 공부 꼭 시작해야지!\" 다짐한 분들 많으실 것 같아요. 저도 새로운 목표를 가지고 새해부터 바로 시작했는데요. 아직도 생각뿐이고 어디서부터 어떻게 시작해야 할지 막막하기만 한 분들을 위해 야나두 후기 전해 드릴게요! 아는 단어로 쉽게 성공하는 영어회화 공부 야나두 후기 야나두 후기를 전해 드리기에 앞서, 어떤 앱인지 먼저 안내드릴게요! 하루에 10분 투"
      },
      {
        "category": "시간적계기",
        "text": "듣고 반복해서 따라 말하니 기본적인 회화 패턴이 입에 붙어서 익숙하게 말하게 되더라고요. 강의가 길지 않아서 집중하기 좋았어요. 언제 어디서든지 중얼중얼하면서 맘 편하게 따라 하니 다양한 표현에 익숙해지더라고요. 아직은 부족한 점이 많다고 느끼지만 꾸준히 하면 충분히 목표를 이룰 수 있을 거라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해"
      },
      {
        "category": "시간적계기",
        "text": "라 생각해요. 열심히 공부하고 2달차 야나두 후기도 상세하게 전해드리겠습니다. 기대 많이 해주세요~! 아는 단어는 많은데 영어로 말하기 어려운 분들 계시죠?! 야나두에서 첫 달 500원으로 영어회화 공부를 시작할 수 있는 이벤트를 진행하고 있다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가"
      },
      {
        "category": "시간적계기",
        "text": "다고 해요. 하루 1장으로 목표하는 바 이루시면 좋겠네요. 영어 짧고, 쉽게! 500원으로 시작 진짜 영어가 가능한 기술, 아는 단어 확장 학습법 이 페이지에서만 만나보세요 www.yanadoo.co.kr *하루 1장 체험단 상품 ➡️ 스르르학습지 올 한 해 여러분도 목표하는 바 성취하는 한 해가 되시기 바라며 응원합니다!"
      },
      {
        "category": "시간적계기",
        "text": "to보다 feel like를 훨씬 더 자주 사용해요. ❌ want to와 뭐가 다를까? 영어회화를 공부하다 보면 하고 싶다 = want to 라고 먼저 배우죠. 틀린 건 아니에요. 하지만 두 표현에는 뉘앙스 차이가 있습니다. want to 비교적 명확한 의지 계획이나 목표가 있는 느낌 말이 단정적으로 들림 I want to go home. → 집에 가고 싶어. (의지/결정) feel like -ing 순간적인 감정 가볍고 부드러운 톤 말하는 사람의 기분 강조 I feel like going home. → 그냥 집에 가고 싶은 기분이야."
      },
      {
        "category": "가정생활",
        "text": "거 아닌가? 그리고 레벨 결과에 따라 Ai가 커리큘럼을 짜주더라고요 근데 나 이미 입문회화는 뗐다고,,아 억울해 저 열심히 고객센터 뒤져서 레벨 별 커리큘럼 찾았었는데 세상의 발전 대박 그리고 학습 레벨과 성향 분석을 해주는데 이거 진짜 맞아요,,, Ai 너 똑똑한 아이구나 여기 나온 분석을 토대로 올해는 진짜 다르게 공부해 봐야겠어요 다들 영어 공부 팁 있으면 알려주세요 2. 야나두 앱에서 백그라운드 재생이 안된다 이거 은근 크게 느껴져요 저 같은 ADHD는 멀티태스킹이 필수인데 물론 여기에 집중해야 공부 잘되는 거 알죠 근데 살짝"
      },
      {
        "category": "가정생활",
        "text": "진짜 다르게 공부해 봐야겠어요 다들 영어 공부 팁 있으면 알려주세요 2. 야나두 앱에서 백그라운드 재생이 안된다 이거 은근 크게 느껴져요 저 같은 ADHD는 멀티태스킹이 필수인데 물론 여기에 집중해야 공부 잘되는 거 알죠 근데 살짝 다른 거 볼 수도 있잖아요 그래서 아이패드로 보게 돼요 휴대폰에 앱이 있는데 손이 안 가는 이유가 들어가면 무조건 10분은 여기에 갇힌다고 생각해서 진입장벽이 생기는 기분이에요 @야나두앱 개발팀 제발 백그라운드 가능하게 해주세요 저 그래도 파일 앱으로 복습 강의는 듣고 있긴 해요 3. 내가 복습을 안 한다"
      }
    ]
  },
  "carrot": {
    "학습_동기": [
      {
        "category": "업무필요",
        "text": "러워하는 학생들이 많습니다. 문법은 어떤 단계에 있느냐에 따라 학습 방식은 달라져야 합니다. 당근영어 주니어 2주 완성 새학기 문법 특강으로 자녀에게 꼭 맞는 맞춤형 문법 학습을 시작하세요! 2주 완성 새학기 문법 특강 레벨 별 소개! 1) 초중급 배운 문법이 바로 쓰일 수 있도록! 영어 스피킹 기초 체력 다지기 어떤 걸 배우나요? 유창한 영어 문장을 만드는 6가지 초등 필수 영문법 ✔️can, should, must, may 조동사 ✔️현재 진행, 과거 진행, 미래 시제 ✔️always, usually, often, sometimes, never 빈"
      },
      {
        "category": "소통욕구",
        "text": "습 효과 1) 영어식 문장 구조에 적용 2) 문법적 오류를 줄이면서 자신의 의견을 논리적으로 말하기 가능 3) 자연스러운 영어 vs 어색한 영어 파악 능력 중등 심화 레벨: 중등 대상: 중등 영어 기본기를 바탕으로 실제 원어민 표현까지 확장하고 싶은 학생 학습 영역: 원어민과의 대화문을 기반으로 Real Speaking Practice & Grammar 내재화 훈련 학습 효과 1) 말하기와 문법을 유창하게 연결하는 능력 2) 학교 영어 시험뿐만 아니라 실용적인 영어 말하기 실력 UP 3) 맥락 속 의미를 파악하는 능력 키우기 정규 교과 과정을 기"
      },
      {
        "category": "업무필요",
        "text": "주로 실제 상황에 대비해 자연스럽게 긴 문장, 감정이 담긴 표현이 확장되었습니다. 2️⃣ 실전 확장형 : 최OO 수강생 25년 1월 발화량 816 → 25년 11월 발화량 1,532 (약 1.9배 증가) Business Basics 중심으로 직장에서 바로 쓸 수 있는 업무 상황 중심 비즈니스 영어 발화를 반복 훈련한 학습자입니다. 수업 후 배운 표현을 업무에 바로 적용하면서 발화량이 꾸준히 우상향한 대표적인 사례입니다. 3️⃣ 안정적 성장형 : 박OO 수강생 박OO 수강생은 Reuters News 수업을 통해 최신 이슈에 대한 의견을 정리하고 설명하는 연습을"
      },
      {
        "category": "자기확신",
        "text": "결합된 표현으로, 스스로를 위에 두고 타인을 내려다보는 태도를 이미지적으로 떠올리게 하는 말이에요. 마치 코를 치켜든 모습처럼, 자신을 남보다 우위에 두고 타인과 심리적 거리를 두는 태도를 비유적으로 표현한 단어라고 이해하면 좋아요. 중요한 건, 단순히 능력이 좋아서 자신감이 넘치는 상태가 아니라 “내가 너보다 낫다”는 인식에서 비롯된 배타적이고 거만한 태도라는 점입니다. 💬 실생활에서는 이렇게 쓰여요! 이 표현이 실제 문장에서 어떻게 쓰이는지, 자연스러운 해석과 함께 살펴볼게요. 💡 She’s so stuck-up. 걔 진짜 콧대 높아"
      },
      {
        "category": "자아실현",
        "text": "띄는 큰 변화는 없을지도 모릅니다. 하지만 그 속에서는 엄청난 에너지가 투입되고 있죠. 이게 바로 working hard의 본질이에요. ✔️ 에너지와 시간의 투입 단순히 바쁜 게 아니라, 한 곳에 에너지를 집중하는 상태. ✔️ 묵묵한 태도 결과가 바로 나오지 않더라도 목표를 향해 꾸준히 해나가는 태도. 결국 working hard는 내가 원하는 결과에 닿을 때까지 나의 밀도를 높여가며 형태를 만들어가는 과정 그 자체를 의미합니다. 💡 일상에서 바로 쓰는 실전 예문 5가지 이 '단단한 에너지'가 상황에 따라 어떻게 쓰이는지 볼까요? Wo"
      },
      {
        "category": "자아실현",
        "text": "long run. = 꾸준히 노력하면 결국 보람을 느끼게 될 거예요. 📍Tip: 당장 결과가 안 보여 지친 친구에게 \"네 노력이 헛되지 않아\"라고 말해주고 싶을 때 써보세요. She's been working hard to achieve her goals. = 그녀는 목표를 이루려고 꾸준히 애써왔어요. 📍Tip: 누군가의 성실함과 고군분투를 인정해 줄 때 정말 좋은 표현입니다. You’re working hard on this project, and it shows! = 이 프로젝트에 진짜 공 많이 들이셨네요. 딱 보여요! 📍Tip:"
      },
      {
        "category": "업무필요",
        "text": "안녕하세요 오늘은 당근영어에 대한 리얼 후기를 남기겠습니다. 회사 복지 중에 어학지원금이 있어서 야무지게 쓰기 위해 연계된 업체인 당근영어를 수강하게 되었습니다. 사실 다른 사설 학원이나 플랫폼도 되는데 저는 그냥 귀찮아서 연계된 업체인 당근영어를 선택했습니다. 수강중인 강좌 저는 월8회 10분씩, Daily Topic English 과정 수강중입니다. 매일 토픽이 바뀌는데 오늘은 making apolo"
      },
      {
        "category": "해외진출",
        "text": "사 등 안내를 꼼꼼히 받았기 때문에 수업 시간이 기다려졌는데요, 구성은 (A/B) 로 나뉘어진답니다. ① 성인영어 - 자기계발 목적으로 비즈니스 영어, 자격시험, 여행목적, 영어면접, 영어독학 등 다양한 컨셉의 교재가 있고요, ② 주니어영어 - 초급~고급 및 국제학교,유학, 입시 준비까지 영어 레벨별로 수업이 가능하므로, 자세한 커리큘럼은 홈페이지에서 확인해 보세요. ③ 영어 레벨테스트 신청 링크 ↓ ↓ ↓ 무료수업신청ㅣ당근영어 매일 선착순 80명! 미국·캐나다 원어민 강사님과 대화하고 맞춤 영어 레벨을 찾아보세요. www.carrotenglish"
      },
      {
        "category": "소통욕구",
        "text": "양한 컨셉의 교재가 있고요, ② 주니어영어 - 초급~고급 및 국제학교,유학, 입시 준비까지 영어 레벨별로 수업이 가능하므로, 자세한 커리큘럼은 홈페이지에서 확인해 보세요. ③ 영어 레벨테스트 신청 링크 ↓ ↓ ↓ 무료수업신청ㅣ당근영어 매일 선착순 80명! 미국·캐나다 원어민 강사님과 대화하고 맞춤 영어 레벨을 찾아보세요. www.carrotenglish.kr 결론 당근영어는 저도 블로거 이웃분들의 좋은 후기를 읽고 수업에 참여하게 되었는데요, 이미 23년 동안 전화영어/화상영어 교육 서비스를 제공하고 있기 때문에 \"Aimee 튜터\"의 수업만 보아도 만"
      },
      {
        "category": "업무필요",
        "text": "근영어 레벨테스트를 받고, 온라인 영어회화 수업을 받은 후기를 들려드리려고 해요. 그럼 바로 포스팅 시작할게요. 북미 원어민 전화영어 당근영어 영어레벨테스트, 온라인 수업 후기 ① 당근영어 수업 전 예약 문자 먼저, 수업 전에 영어 레벨 테스트를 위한 문자가 카톡과 메일로 동시에 왔는데요, 단순히 예약 문자만 온 것이 아니라 전화영어나 화상영어시에 필요한 알아둘 문장들까지 소개하고 있었어요. ①다시 말씀해 주시겠어요? Could you please repeat that? ②천천히 말씀해 주시겠어요? Could you please speak more slowly for me? ③쉽게 말씀해 주시겠어요? Could yo"
      },
      {
        "category": "업무필요",
        "text": "2. 영어레벨테스트 받은 후기 원어민전화영어 온라인수업 당근영어 영어레벨 테스트를 하게 되었고, 제가 받았던 질문은 나에 대하여 1분 정도 먼저 소개하는 내용이었어요. \"Could you tell me about yourself?\" 전화로 자유롭게 어디에 살고 어떤 일을 하는지, 현재 하는 일을 즐기는지 영어 레벨테스트에서 자유롭게 답변을 했습니다. (질문은 프리토킹이라 항상 다르다고 해요.) \"My name is OO and I'm in my 40s. I live in Seoul, where I have been working as an obstetrician, deli"
      },
      {
        "category": "업무필요",
        "text": "I'm naturally driven and hard-working, and I have two sons.\" 전화영어나 화상영어의 영어레벨 테스트를 앞두고 있다면 어떤 내용을 답변하면 좋을 지 미리 생각해 두는 것도 좋을 것 같고요 강사님이 제가 전화를 받자 \"미국 일리노이에 거주하고 있는 OO\"라고 하면서\" 미국인 특유의 좋은 발음으로 또박또박 말하면서 영어레벨 테스트를 진행했어요. 3. 실제 수업 후기 (북미 원어민 전화영어 당근영어) ① 그래서 당근 영어는 화상영어와 전화영어 중에 선택이 가능한데, 저는 이번에는 전화 영어로 신청했고, 이제 수업을 받는 시간이 다가왔어요. ② 사실 온라인 수업을 잊어버리고 있었는데,"
      },
      {
        "category": "업무필요",
        "text": "가능했고, 수업 20분전 알림 카톡이 왔는데요, 수업 1시간 전까지 온라인으로 자유롭게 스케쥴 변경이 가능합니다. 저는 레벨테스트도 한 번, 수업 일정도 두 번이나 바꿨는데, 바로 변경이 되었답니다. 3. 당근영어는 자체 콘텐츠(교재) & 다양한 자료(로이터통신, 데일리 토픽 등 다양한 영어 자료)를 가지고 있었고요, 앱을 설치하니 공부할 시간이 되었다고 알림도 보내주었어요. 원어민전화영어 온라인수업 당근영어 후기 (영어레벨테스트) 4. 당근영어의 과정안내 및 소개, 방식, 강사 등 안내를 꼼꼼히 받았기 때문에 수업 시간이 기다려졌는데요, 구성은 (A/B"
      },
      {
        "category": "업무필요",
        "text": "목적, 영어면접, 영어독학 등 다양한 컨셉의 교재가 있고요, ② 주니어영어 - 초급~고급 및 국제학교,유학, 입시 준비까지 영어 레벨별로 수업이 가능하므로, 자세한 커리큘럼은 홈페이지에서 확인해 보세요. ③ 영어 레벨테스트 신청 링크 ↓ ↓ ↓ 무료수업신청ㅣ당근영어 매일 선착순 80명! 미국·캐나다 원어민 강사님과 대화하고 맞춤 영어 레벨을 찾아보세요. www.carrotenglish.kr 결론 당근영어는 저도 블로거 이웃분들의 좋은 후기를 읽고 수업에 참여하게 되었는데요, 이미 23년 동안 전화영어/화상영어 교육 서비스를 제공하고 있기 때문에 \"Aimee 튜터\"의 수업만 보아도 만족도를 올리기"
      },
      {
        "category": "업무필요",
        "text": "모바일로 쉽게 전화영어 할 수있어서 좋아요.커리 큘럼도다양하고 강사분들도 각자스타일이 있어서 여러선생님 다양하게 경험할 수있어서 좋습니다. 피드백도 좋아요!"
      }
    ],
    "심리적_장벽": [
      {
        "category": "지속성 문제",
        "text": "alk → Wrap-Up) 듣고, 말하고, 직접 써보는 3단계 학습 플로우로 여러분의 영어 실력을 로이터 뉴스처럼 날카롭게 갈고닦아 보세요! *자세한 사항은 아래 내용을 확인해주세요! 🚀 핵심 변화: 로이터 뉴스 '3단계 학습 플로우' 단순히 읽고 끝나는 뉴스는 이제 그만! 체계적인 3단계 학습 시스템을 통해 뉴스를 완벽하게 내 것으로 만들 수 있습니다! 1️⃣ Warm-Up (사전학습) 본격적인 수업 전, 뉴스에 등장하는 핵심 표현과 어휘를 각각 3개씩 먼저 익힙니다. 기초 체력을 기르고 시작하니 본문이 훨씬 더 잘 읽혀요! 2️⃣"
      },
      {
        "category": "경제적 부담",
        "text": "를 비롯해 추운 겨울과 잘 어울리는 오뎅과 떡볶이를 즐기며 편안하고 따뜻한 연말의 정취를 느낄 수 있었습니다. 이어 6층에서는 로맨틱한 연말 분위기가 펼쳐졌습니다. K-POP 음악이 흐르는 클럽존에서는 핑거푸드와 와인을 즐길 수 있었고, 캐럿바에서는 하이볼을 합리적인 가격으로 제공해 파티의 즐거움을 한층 더했습니다. 마지막으로 CARROTian Night Party의 메인 이벤트는 ‘자유로운 코스프레’를 주제로 한 팀별 콘테스트였습니다. 각 팀은 정해진 형식에 얽매이지 않고 영화 장면을 재현하거나 창의적인 연출로 무대를 채우며 개성과"
      },
      {
        "category": "경제적 부담",
        "text": "의 밝기를 눈이 편안한 정도로 낮추는 장면을 떠올려 보세요. tone it down은 불을 완전히 끄는 것(Turn off)이 아니라, 넘치는 에너지나 과열된 분위기의 수위를 낮추는 것에 가깝습니다. ✅과잉에서 적당으로 시끄러운 소리나 공격적인 말투처럼 듣는 사람에게 부담이 되는 요소를 상황에 맞는 선으로 조절할 때 쓰여요. ✅즉각적인 제어 “지금 너무 과해, 조금 낮추자”라는 신호를 바로 전달할 때 사용하는 표현입니다. 결국 tone it down은 상황을 읽고 그에 맞게 강도와 분위기를 조절하는 표현이에요. 💬 실생활에서는 이렇게"
      },
      {
        "category": "경제적 부담",
        "text": "하게 처리해주십니다! 그래서 영어 실력이 좋아졌냐구요? 예습도 하고 피드백도 잘 확인하면 진짜 큰 도움이 될 것 같아요 하지만 저는 게으르고요 간신히 시간 맞춰 수업만 들었습니다 구것도 모르는건 파파고로 찾아가면서^^ 그럼에도 불구하고 처음보다 영어를 말하는데에 대한 부담이 많이 줄었고, 문법이 잘 맞지는 않아도 문장으로 말하는게 많이 늘었어요!! 처음에는 단어만 띄엄띄엄 말하는거 알죠..ㅎ 여튼 합리적인 가격에 부담없이 영어공부 하고싶다 하시는분께 추천!"
      },
      {
        "category": "경제적 부담",
        "text": "간신히 시간 맞춰 수업만 들었습니다 구것도 모르는건 파파고로 찾아가면서^^ 그럼에도 불구하고 처음보다 영어를 말하는데에 대한 부담이 많이 줄었고, 문법이 잘 맞지는 않아도 문장으로 말하는게 많이 늘었어요!! 처음에는 단어만 띄엄띄엄 말하는거 알죠..ㅎ 여튼 합리적인 가격에 부담없이 영어공부 하고싶다 하시는분께 추천!"
      },
      {
        "category": "경제적 부담",
        "text": "시간 맞춰 수업만 들었습니다 구것도 모르는건 파파고로 찾아가면서^^ 그럼에도 불구하고 처음보다 영어를 말하는데에 대한 부담이 많이 줄었고, 문법이 잘 맞지는 않아도 문장으로 말하는게 많이 늘었어요!! 처음에는 단어만 띄엄띄엄 말하는거 알죠..ㅎ 여튼 합리적인 가격에 부담없이 영어공부 하고싶다 하시는분께 추천!"
      },
      {
        "category": "관성/게으름",
        "text": "안녕하세요 오늘은 당근영어에 대한 리얼 후기를 남기겠습니다. 회사 복지 중에 어학지원금이 있어서 야무지게 쓰기 위해 연계된 업체인 당근영어를 수강하게 되었습니다. 사실 다른 사설 학원이나 플랫폼도 되는데 저는 그냥 귀찮아서 연계된 업체인 당근영어를 선택했습니다. 수강중인 강좌 저는 월8회 10분씩, Daily Topic English 과정 수강중입니다. 매일 토픽이 바뀌는데 오늘은 making apology였어요. 바쁘거나 시간이 안날때는 그냥 몰아서 연속으로 합니다. 어제 오늘 합"
      },
      {
        "category": "경제적 부담",
        "text": "80프로의 강사진들은 괜찮습니다. 한 번씩 연결이 안되거나 주변 소음이 심한 강사님들 연결되면 짜증나요. 한달에 19만원 내면서 하루 20분씩 회화에 투자하니 자신감이 늡니다. 커리큘럼은 만족스러우나 강사 품질 관리가 더 되면 좋겠어요. 더 비싸져도 좋으니깐요."
      },
      {
        "category": "경제적 부담",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "경제적 부담",
        "text": "BCM은 수업예약과 취소가 편리하여 부담이 적음. 강사님들이 친절하게 진행해 줘서 수업이라는 부담보다는 그냥 재미있게 떠들 수 있다는 느낌을 줌. 주말 수업이 사라져서 평일에만 보강이 가능한 점은 아쉬움."
      },
      {
        "category": "관성/게으름",
        "text": "좋았던점3개만 선택하는게 아쉽습니다 더선택하고싶을정도에요!!강사님이 시간정말 잘지켜주시고 피드백도 잘해주십니다~외국인과 말할시간이 없었는데 말하다보니 자신감이 상승하고 작문도 해보고 진짜 많은것을 얻습니다"
      },
      {
        "category": "공포",
        "text": "처음엔 종이교재다운이 사라지고 앱교재로 바뀌어서 어색하고ㅡ솔직히 하기싫기도 햇는데 앱교재 너무 편하고 좋아요 언제든 폰만가지고잇으면 볼수잇으니까요ㅡ하기싫엇던건 익숙함이 사라진거에 대한 두려움 엿나봐요"
      },
      {
        "category": "경제적 부담",
        "text": "매일매일 영어를 즐겁게 접할 수 있어서 좋아요. 특히 선생님께서 적극적이고 친절하게 그리고 재밌으면서도 부담스럽지 않게 영어를 알려주셔서 영어에 대한 흥미를 잃지 않는 것 같아요"
      },
      {
        "category": "경제적 부담",
        "text": "일단 가성비있는 가격이라 지속력있게 영어학습을 하는게 가능해서 좋습니다. 가끔 내용이 너무 국뽕인 것 같다는 느낌도 있지만 이정도면 훌륭한 교재이고, 고객센터의 서비스도 좋고 피드백 반영도 잘되어서 만족합니다. 덕분에 영어 많이 늘었습니다."
      },
      {
        "category": "경제적 부담",
        "text": "다양한 과정을 무제한 변경할 수 있어서 부담없이 수업을 선택하고 시도해볼 수 있어요. 체계적인 수업으로 각 질문에 대한 답을 연습해보며 스피킹 연습를 할 수 있어 좋아요. 무엇보다 간편한 수업취소와 보강이 참 편리해요."
      }
    ],
    "성공_경험": [
      {
        "category": "습관형성",
        "text": "안녕하세요, 당근영어 학습자 여러분! 여러분의 스마트한 영어 습관을 돕는 '당근농장' 앱이 더욱 알찬 업데이트 소식을 들고 찾아왔습니다. 글로벌 시사 상식과 영어 실력을 동시에 잡을 수 있는 [로이터 뉴스] 학습 서비스가 1월 15일(목) 업데이트를 진행했는데요! 어떻게 바뀌었는지 미리 살펴볼까요? ✨ 새로워진 기능 미리보기 학습자"
      },
      {
        "category": "습관형성",
        "text": "p-Up (초과학습 & AI 첨삭) 눈으로 읽는 뉴스를 넘어, 직접 써보는 뉴스로! 뉴스 내용을 내 생각과 섞어 직접 영작해 보세요. AI의 피드백을 통해 격식 있는 비즈니스 영어 표현까지 마스터할 수 있습니다. 🥕당근농장 앱은 이런 분들께 추천해요! ✔ 영어 공부를 꾸준히 하고 싶은 분 ✔ 수업 외에도 복습·보충 학습이 필요한 분 ✔ 재미있게 영어 공부하고 싶은 분 📢 지금 바로 당근농장 App으로 영어 습관을 만들어보세요! 새로워진 당근농장 앱과 함께 새해 영어 공부의 질을 한 단계 높여보세요! 당근영어는 여러분의 성장을 언제나 응"
      },
      {
        "category": "습관형성",
        "text": "피드백을 통해 격식 있는 비즈니스 영어 표현까지 마스터할 수 있습니다. 🥕당근농장 앱은 이런 분들께 추천해요! ✔ 영어 공부를 꾸준히 하고 싶은 분 ✔ 수업 외에도 복습·보충 학습이 필요한 분 ✔ 재미있게 영어 공부하고 싶은 분 📢 지금 바로 당근농장 App으로 영어 습관을 만들어보세요! 새로워진 당근농장 앱과 함께 새해 영어 공부의 질을 한 단계 높여보세요! 당근영어는 여러분의 성장을 언제나 응원합니다! 🥕"
      },
      {
        "category": "습관형성",
        "text": "nothing can stop her. 그녀는 일단 마음을 단단히 굳히면, 아무도 못 말려요. 💡 It took me a long time to make up my mind about the move. 이직에 대해 결론을 내리기까지 정말 오랜 시간이 걸렸어요. 우리는 매일 크고 작은 선택을 하며 살아갑니다. 때로는 그 과정이 퍼즐 맞추기처럼 지루하고 어렵게 느껴질 수도 있죠. 하지만 조각들을 정성껏 모아 make up one's mind 하는 순간, 우리는 비로소 다음 단계로 나아갈 힘을 얻게 됩니다. 여러분이 오늘 가장 공들여 맞추고"
      },
      {
        "category": "습관형성",
        "text": "당근영어주니어에서는 담당 학습 매니저가 학생의 이해도와 특이사항을 파악한 매니징으로 영어에 몰입할 수 있는 환경을 조성합니다. 매 수업 후 상세 피드백과 과제를 제공하며, 매월 개별 평가를 통해 학습 진도를 꼼꼼히 관리합니다. 매 수업 녹화파일을 제공하여 학습 성과를 꾸준히 확인할 수 있습니다. 레벨별 학습 영역 1. 초급 대상: 초등학교 저학년~고학년 학습 영역: Speaking & Reading 학습 효과 1) 같은 주제를 활용한 2개의 본문을 읽고 응용하며, 비판적 사고력과 영어 문장을 읽는힘(Reading Stamina)을 기를"
      },
      {
        "category": "습관형성",
        "text": "25년 1월 발화량 816 → 25년 11월 발화량 1,532 (약 1.9배 증가) Business Basics 중심으로 직장에서 바로 쓸 수 있는 업무 상황 중심 비즈니스 영어 발화를 반복 훈련한 학습자입니다. 수업 후 배운 표현을 업무에 바로 적용하면서 발화량이 꾸준히 우상향한 대표적인 사례입니다. 3️⃣ 안정적 성장형 : 박OO 수강생 박OO 수강생은 Reuters News 수업을 통해 최신 이슈에 대한 의견을 정리하고 설명하는 연습을 지속했습니다. 단답에서 벗어나 이유를 덧붙이는 발화 구조가 자리 잡으며 안정적인 성장 곡선을"
      },
      {
        "category": "심리변화",
        "text": "결합된 표현으로, 스스로를 위에 두고 타인을 내려다보는 태도를 이미지적으로 떠올리게 하는 말이에요. 마치 코를 치켜든 모습처럼, 자신을 남보다 우위에 두고 타인과 심리적 거리를 두는 태도를 비유적으로 표현한 단어라고 이해하면 좋아요. 중요한 건, 단순히 능력이 좋아서 자신감이 넘치는 상태가 아니라 “내가 너보다 낫다”는 인식에서 비롯된 배타적이고 거만한 태도라는 점입니다. 💬 실생활에서는 이렇게 쓰여요! 이 표현이 실제 문장에서 어떻게 쓰이는지, 자연스러운 해석과 함께 살펴볼게요. 💡 She’s so stuck-up. 걔 진짜 콧대 높아"
      },
      {
        "category": "외부인정",
        "text": "p: 당장 결과가 안 보여 지친 친구에게 \"네 노력이 헛되지 않아\"라고 말해주고 싶을 때 써보세요. She's been working hard to achieve her goals. = 그녀는 목표를 이루려고 꾸준히 애써왔어요. 📍Tip: 누군가의 성실함과 고군분투를 인정해 줄 때 정말 좋은 표현입니다. You’re working hard on this project, and it shows! = 이 프로젝트에 진짜 공 많이 들이셨네요. 딱 보여요! 📍Tip: 결과물의 퀄리티가 좋을 때, 그 뒤에 숨은 '공'을 알아주는 세련된 칭찬입니"
      },
      {
        "category": "외부인정",
        "text": "를 인정해 줄 때 정말 좋은 표현입니다. You’re working hard on this project, and it shows! = 이 프로젝트에 진짜 공 많이 들이셨네요. 딱 보여요! 📍Tip: 결과물의 퀄리티가 좋을 때, 그 뒤에 숨은 '공'을 알아주는 세련된 칭찬입니다. I’m working hard behind the scenes for my next step. = 다음 단계를 위해 보이지 않는 곳에서 계속 노력하고 있어요. 📍Tip: 'Behind the scenes(무대 뒤에서)'라는 표현과 만나면, 남모를 노력이 더 강"
      },
      {
        "category": "목표달성",
        "text": "띄는 큰 변화는 없을지도 모릅니다. 하지만 그 속에서는 엄청난 에너지가 투입되고 있죠. 이게 바로 working hard의 본질이에요. ✔️ 에너지와 시간의 투입 단순히 바쁜 게 아니라, 한 곳에 에너지를 집중하는 상태. ✔️ 묵묵한 태도 결과가 바로 나오지 않더라도 목표를 향해 꾸준히 해나가는 태도. 결국 working hard는 내가 원하는 결과에 닿을 때까지 나의 밀도를 높여가며 형태를 만들어가는 과정 그 자체를 의미합니다. 💡 일상에서 바로 쓰는 실전 예문 5가지 이 '단단한 에너지'가 상황에 따라 어떻게 쓰이는지 볼까요? Wo"
      }
    ],
    "포기_이유": [
      {
        "category": "비용문제",
        "text": "를 비롯해 추운 겨울과 잘 어울리는 오뎅과 떡볶이를 즐기며 편안하고 따뜻한 연말의 정취를 느낄 수 있었습니다. 이어 6층에서는 로맨틱한 연말 분위기가 펼쳐졌습니다. K-POP 음악이 흐르는 클럽존에서는 핑거푸드와 와인을 즐길 수 있었고, 캐럿바에서는 하이볼을 합리적인 가격으로 제공해 파티의 즐거움을 한층 더했습니다. 마지막으로 CARROTian Night Party의 메인 이벤트는 ‘자유로운 코스프레’를 주제로 한 팀별 콘테스트였습니다. 각 팀은 정해진 형식에 얽매이지 않고 영화 장면을 재현하거나 창의적인 연출로 무대를 채우며 개성과"
      },
      {
        "category": "비용문제",
        "text": "의 밝기를 눈이 편안한 정도로 낮추는 장면을 떠올려 보세요. tone it down은 불을 완전히 끄는 것(Turn off)이 아니라, 넘치는 에너지나 과열된 분위기의 수위를 낮추는 것에 가깝습니다. ✅과잉에서 적당으로 시끄러운 소리나 공격적인 말투처럼 듣는 사람에게 부담이 되는 요소를 상황에 맞는 선으로 조절할 때 쓰여요. ✅즉각적인 제어 “지금 너무 과해, 조금 낮추자”라는 신호를 바로 전달할 때 사용하는 표현입니다. 결국 tone it down은 상황을 읽고 그에 맞게 강도와 분위기를 조절하는 표현이에요. 💬 실생활에서는 이렇게"
      },
      {
        "category": "재미없음",
        "text": "아무도 못 말려요. 💡 It took me a long time to make up my mind about the move. 이직에 대해 결론을 내리기까지 정말 오랜 시간이 걸렸어요. 우리는 매일 크고 작은 선택을 하며 살아갑니다. 때로는 그 과정이 퍼즐 맞추기처럼 지루하고 어렵게 느껴질 수도 있죠. 하지만 조각들을 정성껏 모아 make up one's mind 하는 순간, 우리는 비로소 다음 단계로 나아갈 힘을 얻게 됩니다. 여러분이 오늘 가장 공들여 맞추고 있는 '생각의 조각'은 무엇인가요?"
      },
      {
        "category": "재미없음",
        "text": "인 커뮤니케이션 능력이 필요한 학생 학습 영역: 쉽고 재미있게 배우는 기초 Grammar & Speaking 학습 효과 1) 문장의 기본 구조 및 구성을 이해하고 자연스럽게 말하기로 연계 2) 패턴 연습을 통한 말하기 확장 3) 재미있는 표현 학습을 통해 영어에 대한 흥미 유발 초등 심화 레벨: 초등 고학년 대상: 기본적인 의사소통 능력과 문장 사용 능력을 확장하고 싶은 학생 학습 영역: 교과서 속 Grammar를 Speaking으로 연결하는 실전 훈련 학습 효과 1) 수업 시간에 배운 문법 내용을 통해 긴 문장을 구성하고 말할 수 있"
      },
      {
        "category": "비용문제",
        "text": "k-up people often struggle to connect with others. 콧대가 높은 사람들은 종종 인간관계가 어렵죠. 여기서 잠깐! Arrogant (격식) 자신의 능력이나 지위를 과시하는 일반적인 ‘거만함’ Stuck-up (비격식·구어) 외모, 돈, 배경 등을 근거로 삼아 타인을 내려다보며 잘난 체하는, 더 냉정하고 ‘재수 없는’ 느낌의 거만함 누군가의 태도가 너무 뻣뻣하고 콧대가 높아서 다가가기 어려울 때, 오늘의 표현을 떠올려 보세요. 사람들 사이의 벽을 조금씩 허물 수 있는 하루가 되길 바라며, 오늘 글이"
      },
      {
        "category": "효과의심",
        "text": "더 집중합니다. 오늘은 단순히 단어를 외우는 게 아니라, 이 표현이 가진 진짜 이미지를 함께 그려볼게요. 무언가를 단단하게 만들기 위해 같은 자리에서 끊임없이 망치질을 하거나, 단단한 바닥을 만들기 위해 흙을 꾹꾹 눌러 담는 장면을 상상해 보세요. 당장 눈에 띄는 큰 변화는 없을지도 모릅니다. 하지만 그 속에서는 엄청난 에너지가 투입되고 있죠. 이게 바로 working hard의 본질이에요. ✔️ 에너지와 시간의 투입 단순히 바쁜 게 아니라, 한 곳에 에너지를 집중하는 상태. ✔️ 묵묵한 태도 결과가 바로 나오지 않더라도 목표를 향해 꾸준히"
      },
      {
        "category": "효과의심",
        "text": "\"Work(일)\"에 국한되지 않아요. 여러분이 정성을 들이는 취미, 공부, 인간관계 어디든 쓸 수 있죠. 중요한 건 내가 들이고 있는 시간과 에너지의 진심입니다. 지금 여러분이 가장 'Working hard' 하고 있는 분야는 무엇인가요? 비록 지금 당장 눈에 띄는 변화가 없더라도, 여러분은 지금 멋지게 흙을 다지고 형태를 만들어가는 중입니다. 그 결실은 반드시 장기적으로 돌아올 거예요!"
      },
      {
        "category": "시간부족",
        "text": "왕이 될 수 있을듯 이런식으로 매달 ai분석 리포트가 생기는데 예... 저는 못해서 슬프고 그래서 안봐요... 수업이 끝나면 강사님이 주시는 발화 교정 피드백도 앱에서 확인 가능합니다 제가 가장 장점이라고 느끼는건 수업 시간 변경이 정말 편해요! 직장인은 일이 생겨서 시간을 못맞추는 경우가 많은데 수업 한시간 전까지 변경 가능합니다!! 저는 원래 게을러서 피곤한 날 그냥 수업을 빼먹곤 했는데...ㅎ 당근영어는 변경해서 들을 수 있어서 좋아요~~ 내 강사님 수업이 없으면 그날만 다른 강사님 수업을 들을 수도 있구요 그리고 고객센터 채팅 답장도"
      },
      {
        "category": "동기상실",
        "text": "저는 영어 바보입니다 하지만 저는 영어를 잘하고 싶어요 자막없이 미드 보고 싶어요 그런 의미에서 하고 있는 화상영어를 소개합니다 저는 나라에서 주는 돈은 다 받아먹겠다 하는 굳은의지를 가지고 있어서 시청 공지사항과 청년 정책 페이지를 즐겨찾기 해두고 자주 들어가거든요 거지의 덕목이라고 생각합니다 여튼 시에서 지원해주는 화상영어가 있더라고요! 처음에는 시에서 자체적으로 수업하는건가 했는데 당근영어 수강료를 지원해주는거더라고요 무려 반값! 저는 의왕"
      },
      {
        "category": "비용문제",
        "text": "저는 영어 바보입니다 하지만 저는 영어를 잘하고 싶어요 자막없이 미드 보고 싶어요 그런 의미에서 하고 있는 화상영어를 소개합니다 저는 나라에서 주는 돈은 다 받아먹겠다 하는 굳은의지를 가지고 있어서 시청 공지사항과 청년 정책 페이지를 즐겨찾기 해두고 자주 들어가거든요 거지의 덕목이라고 생각합니다 여튼 시에서 지원해주는 화상영어가 있더라고요! 처음에는 시에서 자체적으로 수업하는건가 했는데 당근영어 수강료를 지원해주는거"
      }
    ],
    "숨겨진_욕구": [
      {
        "category": "성장욕구",
        "text": "영어 공부를 꾸준히 하고 싶은 분 ✔ 수업 외에도 복습·보충 학습이 필요한 분 ✔ 재미있게 영어 공부하고 싶은 분 📢 지금 바로 당근농장 App으로 영어 습관을 만들어보세요! 새로워진 당근농장 앱과 함께 새해 영어 공부의 질을 한 단계 높여보세요! 당근영어는 여러분의 성장을 언제나 응원합니다! 🥕"
      },
      {
        "category": "자유욕구",
        "text": "매년 연말, CARROT에서는 한 해를 함께 달려온 구성원들이 모여 서로를 격려하고 즐거움을 나누는 시간을 갖습니다. CARROTian Night는 배움으로 성장하고, 웃음으로 연결되는 CARROT만의 연말 문화입니다. 🧡 올해는 멘토링데이로 의미 있게 시작해, 자유로운 에너지로 가득한 연말 파티로 이어졌는데요! 그 어느 때보다 CARROT다운 색으로 채워졌던 하루. 지금부터, 2025 CARROTian Night의 이야기를 함께 만나볼까요? 🌟 제 1부. CARROT 멘토링데이 📚 2025년 CARROT Mentoring Day"
      },
      {
        "category": "자유욕구",
        "text": "toring Day. 이 시간을 통해 우리는 한층 더 가까워졌고, 자연스럽게 CARROTian Night Party로 발걸음을 옮겼습니다. ✨ 제 2부. 2025 CARROTian Night Party 🌙 올해 CARROTian Night Party의 콘셉트는 바로 ‘자유로운 코스프레’였습니다. 케이팝 데몬 헌터스, 좀비, 흑백요리사까지! 각양각색의 캐릭터로 변신한 CARROTian들이 등장하며 행사장은 시작부터 뜨거운 열기로 가득 찼습니다. 또한 로비에는 요즘 화제를 모으고 있는 프로그램 〈환승연애〉 X룸 콘셉트 포토존이 마련되었습니"
      },
      {
        "category": "자유욕구",
        "text": "층에서는 로맨틱한 연말 분위기가 펼쳐졌습니다. K-POP 음악이 흐르는 클럽존에서는 핑거푸드와 와인을 즐길 수 있었고, 캐럿바에서는 하이볼을 합리적인 가격으로 제공해 파티의 즐거움을 한층 더했습니다. 마지막으로 CARROTian Night Party의 메인 이벤트는 ‘자유로운 코스프레’를 주제로 한 팀별 콘테스트였습니다. 각 팀은 정해진 형식에 얽매이지 않고 영화 장면을 재현하거나 창의적인 연출로 무대를 채우며 개성과 팀워크가 어우러진 퍼포먼스를 선보였습니다. 의상, 콘셉트, 무대 완성도를 종합적으로 평가한 결과 총 7개 팀이 수상의"
      },
      {
        "category": "자유욕구",
        "text": "렸습니다. 🧡 🌿 CARROTian Night가 전하는 메시지 CARROTian Night는 단순한 연말 파티가 아닙니다. 한 해 동안 함께 고민하고 성장해 온 시간을 돌아보며, 서로를 격려하고 연결되는 CARROT만의 문화입니다. 책과 대화로 시작한 멘토링데이처럼, 자유로운 웃음으로 채워진 연말의 밤처럼, CARROT은 언제나 사람과 사람 사이의 연결 속에서 성장하는 조직을 지향합니다. 2025 CARROTian Night, 이 밤의 에너지처럼 — 2026년도 우리 모두 함께, 즐겁게 나아가 볼까요? 🧡 📮 사람과 사람을 잇는 진심,"
      },
      {
        "category": "성장욕구",
        "text": "매년 연말, CARROT에서는 한 해를 함께 달려온 구성원들이 모여 서로를 격려하고 즐거움을 나누는 시간을 갖습니다. CARROTian Night는 배움으로 성장하고, 웃음으로 연결되는 CARROT만의 연말 문화입니다. 🧡 올해는 멘토링데이로 의미 있게 시작해, 자유로운 에너지로 가득한 연말 파티로 이어졌는데요! 그 어느 때보다 CARROT다운 색으로 채워졌던 하루. 지금부터, 2025 CARROTian Night의 이야기를"
      },
      {
        "category": "성장욕구",
        "text": "중심으로 실속을 중시하는 소비 태도와 작고 확실한 만족을 추구하는 라이프스타일 등 2026년을 이끌 핵심 트렌드를 함께 살펴보았습니다. 이어진 조별 토론에서는 AI 도입 이후 CARROTian의 업무 변화와 트렌드를 반영한 새로운 캐럿 서비스에 대해 논의하며 ‘함께 성장하는 시간’을 만들어갔습니다. 지식과 배움, 그리고 서로에 대한 감사로 채워진 2025 CARROT Mentoring Day. 이 시간을 통해 우리는 한층 더 가까워졌고, 자연스럽게 CARROTian Night Party로 발걸음을 옮겼습니다. ✨ 제 2부. 2025"
      },
      {
        "category": "성장욕구",
        "text": "결과 총 7개 팀이 수상의 영예를 안으며 2025 CARROTian Night Party는 웃음과 감동 속에 막을 내렸습니다. 🧡 🌿 CARROTian Night가 전하는 메시지 CARROTian Night는 단순한 연말 파티가 아닙니다. 한 해 동안 함께 고민하고 성장해 온 시간을 돌아보며, 서로를 격려하고 연결되는 CARROT만의 문화입니다. 책과 대화로 시작한 멘토링데이처럼, 자유로운 웃음으로 채워진 연말의 밤처럼, CARROT은 언제나 사람과 사람 사이의 연결 속에서 성장하는 조직을 지향합니다. 2025 CARROTian Ni"
      },
      {
        "category": "성장욕구",
        "text": "순한 연말 파티가 아닙니다. 한 해 동안 함께 고민하고 성장해 온 시간을 돌아보며, 서로를 격려하고 연결되는 CARROT만의 문화입니다. 책과 대화로 시작한 멘토링데이처럼, 자유로운 웃음으로 채워진 연말의 밤처럼, CARROT은 언제나 사람과 사람 사이의 연결 속에서 성장하는 조직을 지향합니다. 2025 CARROTian Night, 이 밤의 에너지처럼 — 2026년도 우리 모두 함께, 즐겁게 나아가 볼까요? 🧡 📮 사람과 사람을 잇는 진심, 그 안에서 자라는 브랜드 CARROT은 구성원 모두가 ‘함께 성장하는 즐거움’을 경험할 수 있"
      },
      {
        "category": "성장욕구",
        "text": "과 사람 사이의 연결 속에서 성장하는 조직을 지향합니다. 2025 CARROTian Night, 이 밤의 에너지처럼 — 2026년도 우리 모두 함께, 즐겁게 나아가 볼까요? 🧡 📮 사람과 사람을 잇는 진심, 그 안에서 자라는 브랜드 CARROT은 구성원 모두가 ‘함께 성장하는 즐거움’을 경험할 수 있도록, 작은 순간 하나까지 진심을 담아 문화를 만들어갑니다. 👉 [기업 어학 교육 상담하러 가기] https://carrotsolutions.co.kr/#inquiry"
      }
    ],
    "서비스_전환_이유": [],
    "인생_맥락": [
      {
        "category": "시간적계기",
        "text": "스터할 수 있습니다. 🥕당근농장 앱은 이런 분들께 추천해요! ✔ 영어 공부를 꾸준히 하고 싶은 분 ✔ 수업 외에도 복습·보충 학습이 필요한 분 ✔ 재미있게 영어 공부하고 싶은 분 📢 지금 바로 당근농장 App으로 영어 습관을 만들어보세요! 새로워진 당근농장 앱과 함께 새해 영어 공부의 질을 한 단계 높여보세요! 당근영어는 여러분의 성장을 언제나 응원합니다! 🥕"
      },
      {
        "category": "가정생활",
        "text": "안녕하세요, 당근영어입니다:) 살다 보면 상대방에게 나의 진심을 100% 전달하고 싶을 때가 있죠. 단순히 \"약속할게\"라는 말로는 부족한, 꼭 지키겠다는 확신을 주고 싶은 그런 순간 말이에요. 아이처럼 순수하지만 그 어떤 맹세보다 단단한 힘을 가진 표현, pinky promise에 대해 이야기해 보려 합니다. 🔍 어원과 뉘앙스 파헤치기 서로의 새끼손가락을 걸고 엄지손가락으로 도장을 찍는 장면을 떠올려 보세요. I pinky promise는 단순히 동작을 묘사하는"
      },
      {
        "category": "가정생활",
        "text": "ise는 단순히 동작을 묘사하는 말이 아니라, 내 약속이 가볍지 않다는 걸 감정적으로 강조하는 표현이에요. 상대에게 “이건 진짜야”라는 마음을 전하고 싶을 때 문장에 덧붙여 사용하죠. ✅ 순수함과 책임감 장난처럼 들릴 수 있지만, 그 안에는 약속을 소중하게 여기겠다는 아이 같은 순수함과 어른스러운 책임감이 함께 담겨 있어요. ✅ 연결의 언어 나를 믿어달라는 마음, 상대를 향한 애정과 신뢰를 담아 부드럽고 다정하게 약속을 강조하는 표현입니다. 💬 실생활에서는 이렇게 쓰여요! 이 표현이 실제 문장에서 어떻게 쓰이는지, 자연스러운 해석과 함"
      },
      {
        "category": "직장변화",
        "text": "할 때야. 💡 Once she makes up her mind, nothing can stop her. 그녀는 일단 마음을 단단히 굳히면, 아무도 못 말려요. 💡 It took me a long time to make up my mind about the move. 이직에 대해 결론을 내리기까지 정말 오랜 시간이 걸렸어요. 우리는 매일 크고 작은 선택을 하며 살아갑니다. 때로는 그 과정이 퍼즐 맞추기처럼 지루하고 어렵게 느껴질 수도 있죠. 하지만 조각들을 정성껏 모아 make up one's mind 하는 순간, 우리는 비로소 다음"
      },
      {
        "category": "시간적계기",
        "text": "안녕하세요, 당근영어 입니다:) 흩어진 생각의 조각을 맞추다, 단단한 결심의 완성 Make up one's mind 살다 보면 수많은 선택지 앞에서 망설이게 되는 순간이 있죠. 이리저리 흩어진 생각들을 정리하고 마침내 \"그래, 이거야!\"라고 확신하는 순간, 원어민들은 make up one's mind라고 말합니다. 단순히 'decide'라고"
      },
      {
        "category": "시간적계기",
        "text": "저기 흩어져 있을 때는 혼란스럽지만, 그것들을 하나씩 제자리에 가져다 두면 비로소 하나의 선명한 그림이 완성되죠. 그게 바로 make up one’s mind의 핵심 이미지입니다. ✔️고민의 시간 망설임과 갈등을 거쳐 여러 가능성을 충분히 고민했음을 전제로 해요. ✔️결심의 완성 퍼즐의 마지막 조각을 끼워 넣듯, 하나의 분명한 결론에 도달했을 때 사용합니다. 결국 이 표현은 단순히 ‘선택했다’는 사실보다, 흩어진 생각들을 스스로 정리해 하나의 결론을 완성해 냈다는 능동적인 판단을 담고 있어요. 💬 실생활에서는 이렇게 쓰여요! 이 표현이"
      },
      {
        "category": "가정생활",
        "text": "알아보기] https://carrotjunior.kr/groupOnSchool/academy 당근영어 주니어 | 온스쿨 아카데미 소규모 몰입형 그룹 수업, 100% 미국 교과서 & 북미 원어민 강사 수업으로 북미 교육 방식 그대로! carrotjunior.kr 우리 아이 영어 공부, 온스쿨 아카데미로 시작해야 하는 이유 1️⃣ 소규모 그룹 수업 (최대 6명) 10명 이상의 기존 어학원 수업과 달리, 당근영어 주니어 온스쿨 아카데미는 6명이내의 소규모 인원으로 그룹 수업을 운영합니다. 다양한 의견을 논의함으로써 발화량을 극대화하고, 비"
      },
      {
        "category": "가정생활",
        "text": "별 필수 영어 학습을 통한 영어 1등급을 완성하세요! [자세히 알아보기] [2월 과정 일정] ▶ 신청 기간: ~ 1월 31일까지 ▶ 수강 기간: 2월 1일 ~ 4월 30일 ▶ 수강 신청하기 : https://carrotjunior.kr/phone/register 우리 아이 상위권 영어, On-School 교과영어로 시작해야 하는 이유! 1️⃣ 정규 교과 과정 연계 학습 철저한 교과 과정 분석을 통해 만들어진 당근영어주니어 On-School Bridge 자체 제작 교재! 학년별 필수 영어 학습을 통해 내신과 연계하여 스피킹 능력뿐만 아니"
      },
      {
        "category": "시간적계기",
        "text": "띄는 큰 변화는 없을지도 모릅니다. 하지만 그 속에서는 엄청난 에너지가 투입되고 있죠. 이게 바로 working hard의 본질이에요. ✔️ 에너지와 시간의 투입 단순히 바쁜 게 아니라, 한 곳에 에너지를 집중하는 상태. ✔️ 묵묵한 태도 결과가 바로 나오지 않더라도 목표를 향해 꾸준히 해나가는 태도. 결국 working hard는 내가 원하는 결과에 닿을 때까지 나의 밀도를 높여가며 형태를 만들어가는 과정 그 자체를 의미합니다. 💡 일상에서 바로 쓰는 실전 예문 5가지 이 '단단한 에너지'가 상황에 따라 어떻게 쓰이는지 볼까요? Wo"
      },
      {
        "category": "시간적계기",
        "text": "long run. = 꾸준히 노력하면 결국 보람을 느끼게 될 거예요. 📍Tip: 당장 결과가 안 보여 지친 친구에게 \"네 노력이 헛되지 않아\"라고 말해주고 싶을 때 써보세요. She's been working hard to achieve her goals. = 그녀는 목표를 이루려고 꾸준히 애써왔어요. 📍Tip: 누군가의 성실함과 고군분투를 인정해 줄 때 정말 좋은 표현입니다. You’re working hard on this project, and it shows! = 이 프로젝트에 진짜 공 많이 들이셨네요. 딱 보여요! 📍Tip:"
      }
    ]
  }
}